{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[MASK]": 3,
      "0": 4,
      "1": 5,
      "2": 6,
      "3": 7,
      "4": 8,
      "5": 9,
      "6": 10,
      "7": 11,
      "8": 12,
      "9": 13,
      "@": 14,
      "A": 15,
      "C": 16,
      "D": 17,
      "E": 18,
      "F": 19,
      "G": 20,
      "H": 21,
      "J": 22,
      "L": 23,
      "M": 24,
      "N": 25,
      "O": 26,
      "P": 27,
      "Q": 28,
      "R": 29,
      "S": 30,
      "W": 31,
      "Y": 32,
      "Z": 33,
      "[": 34,
      "\\": 35,
      "]": 36,
      "^": 37,
      "_": 38,
      "b": 39,
      "d": 40,
      "e": 41,
      "f": 42,
      "g": 43,
      "h": 44,
      "i": 45,
      "j": 46,
      "k": 47,
      "l": 48,
      "m": 49,
      "n": 50,
      "o": 51,
      "q": 52,
      "r": 53,
      "s": 54,
      "t": 55,
      "u": 56,
      "v": 57,
      "w": 58,
      "x": 59,
      "|": 60,
      "}": 61,
      "~": 62,
      "×": 63,
      "ê": 64,
      "ú": 65,
      "ü": 66,
      "ā": 67,
      "ū": 68,
      "ǎ": 69,
      "ǖ": 70,
      "ǜ": 71,
      "Α": 72,
      "Γ": 73,
      "Ρ": 74,
      "Σ": 75,
      "Υ": 76,
      "Φ": 77,
      "Χ": 78,
      "Ψ": 79,
      "Ω": 80,
      "α": 81,
      "γ": 82,
      "η": 83,
      "ι": 84,
      "κ": 85,
      "μ": 86,
      "π": 87,
      "ρ": 88,
      "σ": 89,
      "τ": 90,
      "υ": 91,
      "φ": 92,
      "χ": 93,
      "ψ": 94,
      "А": 95,
      "В": 96,
      "С": 97,
      "У": 98,
      "Ф": 99,
      "Ч": 100,
      "Ш": 101,
      "Щ": 102,
      "Ы": 103,
      "Ю": 104,
      "в": 105,
      "г": 106,
      "д": 107,
      "е": 108,
      "―": 109,
      "‘": 110,
      "’": 111,
      "“": 112,
      "”": 113,
      "…": 114,
      "∈": 115,
      "∑": 116,
      "∩": 117,
      "∪": 118,
      "∫": 119,
      "∮": 120,
      "∽": 121,
      "≈": 122,
      "≌": 123,
      "≡": 124,
      "⊥": 125,
      "⌒": 126,
      "⑴": 127,
      "⑵": 128,
      "⑶": 129,
      "⑸": 130,
      "⑹": 131,
      "⑺": 132,
      "⑻": 133,
      "⑽": 134,
      "⑾": 135,
      "⒁": 136,
      "⒃": 137,
      "⒄": 138,
      "⒅": 139,
      "⒆": 140,
      "⒉": 141,
      "⒊": 142,
      "⒌": 143,
      "⒎": 144,
      "⒓": 145,
      "⒕": 146,
      "⒖": 147,
      "⒘": 148,
      "⒙": 149,
      "⒚": 150,
      "┍": 151,
      "┏": 152,
      "┐": 153,
      "┒": 154,
      "└": 155,
      "┖": 156,
      "┗": 157,
      "┙": 158,
      "├": 159,
      "┝": 160,
      "┞": 161,
      "┟": 162,
      "┠": 163,
      "┤": 164,
      "┦": 165,
      "┩": 166,
      "┬": 167,
      "┮": 168,
      "┯": 169,
      "┱": 170,
      "┲": 171,
      "●": 172,
      "、": 173,
      "。": 174,
      "〉": 175,
      "《": 176,
      "》": 177,
      "」": 178,
      "『": 179,
      "』": 180,
      "【": 181,
      "】": 182,
      "〕": 183,
      "〖": 184,
      "〗": 185,
      "ぁ": 186,
      "ぃ": 187,
      "こ": 188,
      "さ": 189,
      "ざ": 190,
      "し": 191,
      "ず": 192,
      "せ": 193,
      "た": 194,
      "だ": 195,
      "て": 196,
      "で": 197,
      "と": 198,
      "ど": 199,
      "に": 200,
      "ぬ": 201,
      "は": 202,
      "ひ": 203,
      "び": 204,
      "ぶ": 205,
      "ぺ": 206,
      "ァ": 207,
      "ィ": 208,
      "コ": 209,
      "ゴ": 210,
      "サ": 211,
      "ス": 212,
      "ズ": 213,
      "ツ": 214,
      "ド": 215,
      "ナ": 216,
      "ネ": 217,
      "ハ": 218,
      "ビ": 219,
      "フ": 220,
      "ㄅ": 221,
      "ㄇ": 222,
      "ㄈ": 223,
      "ㄊ": 224,
      "ㄌ": 225,
      "ㄏ": 226,
      "ㄒ": 227,
      "ㄓ": 228,
      "ㄔ": 229,
      "ㄕ": 230,
      "ㄖ": 231,
      "ㄗ": 232,
      "ㄟ": 233,
      "ㄧ": 234,
      "㈧": 235,
      "一": 236,
      "丁": 237,
      "七": 238,
      "万": 239,
      "丈": 240,
      "三": 241,
      "上": 242,
      "下": 243,
      "不": 244,
      "与": 245,
      "丑": 246,
      "专": 247,
      "且": 248,
      "丕": 249,
      "世": 250,
      "丘": 251,
      "丙": 252,
      "业": 253,
      "丛": 254,
      "东": 255,
      "丝": 256,
      "丢": 257,
      "两": 258,
      "严": 259,
      "丧": 260,
      "个": 261,
      "丫": 262,
      "中": 263,
      "丰": 264,
      "串": 265,
      "临": 266,
      "丶": 267,
      "丸": 268,
      "丹": 269,
      "为": 270,
      "主": 271,
      "丽": 272,
      "举": 273,
      "乃": 274,
      "久": 275,
      "乇": 276,
      "么": 277,
      "义": 278,
      "之": 279,
      "乌": 280,
      "乍": 281,
      "乎": 282,
      "乏": 283,
      "乐": 284,
      "乒": 285,
      "乓": 286,
      "乔": 287,
      "乖": 288,
      "乘": 289,
      "乙": 290,
      "九": 291,
      "乞": 292,
      "也": 293,
      "习": 294,
      "乡": 295,
      "书": 296,
      "买": 297,
      "乱": 298,
      "乳": 299,
      "乾": 300,
      "了": 301,
      "予": 302,
      "争": 303,
      "事": 304,
      "二": 305,
      "亍": 306,
      "于": 307,
      "亏": 308,
      "云": 309,
      "互": 310,
      "亓": 311,
      "五": 312,
      "井": 313,
      "亘": 314,
      "亚": 315,
      "些": 316,
      "亟": 317,
      "亡": 318,
      "亢": 319,
      "交": 320,
      "亥": 321,
      "亦": 322,
      "产": 323,
      "亨": 324,
      "亩": 325,
      "享": 326,
      "京": 327,
      "亭": 328,
      "亮": 329,
      "亲": 330,
      "亵": 331,
      "人": 332,
      "亿": 333,
      "什": 334,
      "仁": 335,
      "仄": 336,
      "仅": 337,
      "仆": 338,
      "仇": 339,
      "今": 340,
      "介": 341,
      "仍": 342,
      "从": 343,
      "仑": 344,
      "仓": 345,
      "仔": 346,
      "仕": 347,
      "他": 348,
      "仗": 349,
      "付": 350,
      "仙": 351,
      "仞": 352,
      "代": 353,
      "令": 354,
      "以": 355,
      "仪": 356,
      "们": 357,
      "仰": 358,
      "仲": 359,
      "件": 360,
      "价": 361,
      "任": 362,
      "份": 363,
      "仿": 364,
      "企": 365,
      "伊": 366,
      "伍": 367,
      "伎": 368,
      "伏": 369,
      "伐": 370,
      "休": 371,
      "众": 372,
      "优": 373,
      "伙": 374,
      "会": 375,
      "伛": 376,
      "伞": 377,
      "伟": 378,
      "传": 379,
      "伤": 380,
      "伥": 381,
      "伦": 382,
      "伪": 383,
      "伫": 384,
      "伯": 385,
      "估": 386,
      "伲": 387,
      "伴": 388,
      "伶": 389,
      "伸": 390,
      "伺": 391,
      "似": 392,
      "伽": 393,
      "佃": 394,
      "但": 395,
      "位": 396,
      "低": 397,
      "住": 398,
      "佐": 399,
      "佑": 400,
      "体": 401,
      "何": 402,
      "佘": 403,
      "余": 404,
      "佚": 405,
      "佛": 406,
      "作": 407,
      "佞": 408,
      "你": 409,
      "佣": 410,
      "佩": 411,
      "佬": 412,
      "佯": 413,
      "佳": 414,
      "佻": 415,
      "佼": 416,
      "使": 417,
      "侃": 418,
      "侄": 419,
      "侈": 420,
      "例": 421,
      "侍": 422,
      "侗": 423,
      "供": 424,
      "依": 425,
      "侠": 426,
      "侣": 427,
      "侥": 428,
      "侦": 429,
      "侧": 430,
      "侨": 431,
      "侩": 432,
      "侮": 433,
      "侯": 434,
      "侵": 435,
      "便": 436,
      "促": 437,
      "俄": 438,
      "俅": 439,
      "俊": 440,
      "俎": 441,
      "俏": 442,
      "俐": 443,
      "俑": 444,
      "俗": 445,
      "俘": 446,
      "俚": 447,
      "保": 448,
      "俞": 449,
      "信": 450,
      "俣": 451,
      "俦": 452,
      "俨": 453,
      "俩": 454,
      "俪": 455,
      "俭": 456,
      "修": 457,
      "俯": 458,
      "俱": 459,
      "俳": 460,
      "俺": 461,
      "俾": 462,
      "倌": 463,
      "倍": 464,
      "倏": 465,
      "倒": 466,
      "倔": 467,
      "倘": 468,
      "候": 469,
      "倚": 470,
      "倜": 471,
      "借": 472,
      "倡": 473,
      "倥": 474,
      "倦": 475,
      "倨": 476,
      "倩": 477,
      "倪": 478,
      "倭": 479,
      "倮": 480,
      "债": 481,
      "值": 482,
      "倾": 483,
      "偃": 484,
      "假": 485,
      "偈": 486,
      "偌": 487,
      "偎": 488,
      "偏": 489,
      "偕": 490,
      "做": 491,
      "停": 492,
      "健": 493,
      "偬": 494,
      "偶": 495,
      "偷": 496,
      "偻": 497,
      "偿": 498,
      "傀": 499,
      "傅": 500,
      "傍": 501,
      "傧": 502,
      "储": 503,
      "傩": 504,
      "催": 505,
      "傲": 506,
      "傻": 507,
      "像": 508,
      "僖": 509,
      "僚": 510,
      "僦": 511,
      "僧": 512,
      "僬": 513,
      "僭": 514,
      "僮": 515,
      "僵": 516,
      "僻": 517,
      "儆": 518,
      "儒": 519,
      "儡": 520,
      "儿": 521,
      "兀": 522,
      "允": 523,
      "元": 524,
      "兄": 525,
      "充": 526,
      "兆": 527,
      "先": 528,
      "光": 529,
      "克": 530,
      "免": 531,
      "兑": 532,
      "兔": 533,
      "兜": 534,
      "兢": 535,
      "入": 536,
      "全": 537,
      "八": 538,
      "公": 539,
      "六": 540,
      "兮": 541,
      "兰": 542,
      "共": 543,
      "关": 544,
      "兴": 545,
      "兵": 546,
      "其": 547,
      "具": 548,
      "典": 549,
      "兹": 550,
      "养": 551,
      "兼": 552,
      "兽": 553,
      "冀": 554,
      "内": 555,
      "冈": 556,
      "冉": 557,
      "册": 558,
      "再": 559,
      "冒": 560,
      "冕": 561,
      "冗": 562,
      "写": 563,
      "军": 564,
      "农": 565,
      "冠": 566,
      "冢": 567,
      "冤": 568,
      "冥": 569,
      "冬": 570,
      "冯": 571,
      "冰": 572,
      "冲": 573,
      "决": 574,
      "况": 575,
      "冶": 576,
      "冷": 577,
      "冻": 578,
      "冽": 579,
      "净": 580,
      "凄": 581,
      "准": 582,
      "凇": 583,
      "凉": 584,
      "凋": 585,
      "凌": 586,
      "减": 587,
      "凑": 588,
      "凛": 589,
      "凝": 590,
      "几": 591,
      "凡": 592,
      "凤": 593,
      "凭": 594,
      "凰": 595,
      "凳": 596,
      "凵": 597,
      "凶": 598,
      "凸": 599,
      "凹": 600,
      "出": 601,
      "击": 602,
      "凼": 603,
      "函": 604,
      "凿": 605,
      "刀": 606,
      "刁": 607,
      "刂": 608,
      "刃": 609,
      "分": 610,
      "切": 611,
      "刈": 612,
      "刊": 613,
      "刍": 614,
      "刎": 615,
      "刑": 616,
      "划": 617,
      "刖": 618,
      "列": 619,
      "刘": 620,
      "则": 621,
      "刚": 622,
      "创": 623,
      "初": 624,
      "删": 625,
      "判": 626,
      "刨": 627,
      "利": 628,
      "别": 629,
      "刮": 630,
      "到": 631,
      "刳": 632,
      "制": 633,
      "刷": 634,
      "券": 635,
      "刹": 636,
      "刺": 637,
      "刻": 638,
      "剁": 639,
      "剂": 640,
      "剃": 641,
      "削": 642,
      "剌": 643,
      "前": 644,
      "剐": 645,
      "剑": 646,
      "剔": 647,
      "剖": 648,
      "剥": 649,
      "剧": 650,
      "剩": 651,
      "剪": 652,
      "副": 653,
      "割": 654,
      "剿": 655,
      "劈": 656,
      "力": 657,
      "劝": 658,
      "办": 659,
      "功": 660,
      "加": 661,
      "务": 662,
      "劣": 663,
      "动": 664,
      "助": 665,
      "努": 666,
      "劫": 667,
      "励": 668,
      "劲": 669,
      "劳": 670,
      "劾": 671,
      "势": 672,
      "勃": 673,
      "勇": 674,
      "勉": 675,
      "勋": 676,
      "勒": 677,
      "勘": 678,
      "募": 679,
      "勤": 680,
      "勺": 681,
      "勾": 682,
      "勿": 683,
      "匀": 684,
      "包": 685,
      "匆": 686,
      "匍": 687,
      "匏": 688,
      "匐": 689,
      "匕": 690,
      "化": 691,
      "北": 692,
      "匙": 693,
      "匝": 694,
      "匠": 695,
      "匡": 696,
      "匣": 697,
      "匦": 698,
      "匪": 699,
      "匮": 700,
      "匹": 701,
      "区": 702,
      "医": 703,
      "匾": 704,
      "匿": 705,
      "十": 706,
      "千": 707,
      "升": 708,
      "午": 709,
      "卉": 710,
      "半": 711,
      "华": 712,
      "协": 713,
      "卑": 714,
      "卒": 715,
      "卓": 716,
      "单": 717,
      "卖": 718,
      "南": 719,
      "博": 720,
      "卜": 721,
      "卟": 722,
      "占": 723,
      "卡": 724,
      "卢": 725,
      "卣": 726,
      "卦": 727,
      "卧": 728,
      "卫": 729,
      "卮": 730,
      "卯": 731,
      "印": 732,
      "危": 733,
      "即": 734,
      "却": 735,
      "卵": 736,
      "卷": 737,
      "卸": 738,
      "卿": 739,
      "厄": 740,
      "厅": 741,
      "历": 742,
      "厉": 743,
      "压": 744,
      "厌": 745,
      "厘": 746,
      "厚": 747,
      "厝": 748,
      "原": 749,
      "厢": 750,
      "厣": 751,
      "厥": 752,
      "厦": 753,
      "厨": 754,
      "厮": 755,
      "去": 756,
      "县": 757,
      "参": 758,
      "又": 759,
      "叉": 760,
      "及": 761,
      "友": 762,
      "双": 763,
      "反": 764,
      "发": 765,
      "叔": 766,
      "取": 767,
      "受": 768,
      "变": 769,
      "叙": 770,
      "叛": 771,
      "叟": 772,
      "叠": 773,
      "口": 774,
      "古": 775,
      "句": 776,
      "另": 777,
      "叨": 778,
      "叩": 779,
      "只": 780,
      "叫": 781,
      "召": 782,
      "叭": 783,
      "叮": 784,
      "可": 785,
      "台": 786,
      "叱": 787,
      "史": 788,
      "右": 789,
      "叵": 790,
      "叶": 791,
      "号": 792,
      "司": 793,
      "叹": 794,
      "叻": 795,
      "叼": 796,
      "叽": 797,
      "吁": 798,
      "吃": 799,
      "各": 800,
      "吆": 801,
      "合": 802,
      "吉": 803,
      "吊": 804,
      "同": 805,
      "名": 806,
      "后": 807,
      "吏": 808,
      "吐": 809,
      "向": 810,
      "吒": 811,
      "吓": 812,
      "吕": 813,
      "吗": 814,
      "君": 815,
      "吝": 816,
      "吞": 817,
      "吟": 818,
      "吠": 819,
      "吡": 820,
      "吣": 821,
      "否": 822,
      "吧": 823,
      "吨": 824,
      "吩": 825,
      "含": 826,
      "听": 827,
      "吭": 828,
      "吮": 829,
      "启": 830,
      "吱": 831,
      "吴": 832,
      "吵": 833,
      "吸": 834,
      "吹": 835,
      "吻": 836,
      "吼": 837,
      "吾": 838,
      "呀": 839,
      "呃": 840,
      "呆": 841,
      "呈": 842,
      "告": 843,
      "呐": 844,
      "呓": 845,
      "呔": 846,
      "呕": 847,
      "呖": 848,
      "呗": 849,
      "员": 850,
      "呙": 851,
      "呛": 852,
      "呜": 853,
      "呢": 854,
      "呦": 855,
      "周": 856,
      "呱": 857,
      "呲": 858,
      "味": 859,
      "呵": 860,
      "呶": 861,
      "呷": 862,
      "呸": 863,
      "呻": 864,
      "呼": 865,
      "命": 866,
      "咀": 867,
      "咂": 868,
      "咄": 869,
      "咆": 870,
      "咋": 871,
      "和": 872,
      "咎": 873,
      "咏": 874,
      "咐": 875,
      "咒": 876,
      "咔": 877,
      "咕": 878,
      "咙": 879,
      "咚": 880,
      "咛": 881,
      "咝": 882,
      "咣": 883,
      "咤": 884,
      "咦": 885,
      "咧": 886,
      "咨": 887,
      "咪": 888,
      "咫": 889,
      "咬": 890,
      "咭": 891,
      "咯": 892,
      "咱": 893,
      "咳": 894,
      "咸": 895,
      "咻": 896,
      "咽": 897,
      "咿": 898,
      "哀": 899,
      "品": 900,
      "哂": 901,
      "哄": 902,
      "哆": 903,
      "哇": 904,
      "哈": 905,
      "哉": 906,
      "响": 907,
      "哎": 908,
      "哐": 909,
      "哑": 910,
      "哒": 911,
      "哗": 912,
      "哞": 913,
      "哟": 914,
      "哥": 915,
      "哦": 916,
      "哧": 917,
      "哨": 918,
      "哩": 919,
      "哪": 920,
      "哭": 921,
      "哮": 922,
      "哲": 923,
      "哺": 924,
      "哼": 925,
      "哽": 926,
      "哿": 927,
      "唆": 928,
      "唇": 929,
      "唉": 930,
      "唏": 931,
      "唐": 932,
      "唠": 933,
      "唤": 934,
      "唧": 935,
      "唬": 936,
      "售": 937,
      "唯": 938,
      "唰": 939,
      "唱": 940,
      "唳": 941,
      "唷": 942,
      "唾": 943,
      "唿": 944,
      "啁": 945,
      "啃": 946,
      "啄": 947,
      "商": 948,
      "啊": 949,
      "啐": 950,
      "啕": 951,
      "啖": 952,
      "啜": 953,
      "啡": 954,
      "啥": 955,
      "啦": 956,
      "啧": 957,
      "啪": 958,
      "啬": 959,
      "啭": 960,
      "啮": 961,
      "啵": 962,
      "啷": 963,
      "啸": 964,
      "啻": 965,
      "啼": 966,
      "啾": 967,
      "喀": 968,
      "喂": 969,
      "喃": 970,
      "善": 971,
      "喇": 972,
      "喉": 973,
      "喊": 974,
      "喋": 975,
      "喑": 976,
      "喔": 977,
      "喘": 978,
      "喙": 979,
      "喜": 980,
      "喝": 981,
      "喟": 982,
      "喧": 983,
      "喳": 984,
      "喷": 985,
      "喻": 986,
      "喽": 987,
      "喾": 988,
      "嗄": 989,
      "嗅": 990,
      "嗉": 991,
      "嗌": 992,
      "嗍": 993,
      "嗑": 994,
      "嗒": 995,
      "嗓": 996,
      "嗔": 997,
      "嗖": 998,
      "嗜": 999,
      "嗝": 1000,
      "嗟": 1001,
      "嗡": 1002,
      "嗣": 1003,
      "嗤": 1004,
      "嗥": 1005,
      "嗦": 1006,
      "嗨": 1007,
      "嗪": 1008,
      "嗫": 1009,
      "嗬": 1010,
      "嗯": 1011,
      "嗵": 1012,
      "嗷": 1013,
      "嗽": 1014,
      "嗾": 1015,
      "嘀": 1016,
      "嘁": 1017,
      "嘈": 1018,
      "嘉": 1019,
      "嘌": 1020,
      "嘎": 1021,
      "嘘": 1022,
      "嘛": 1023,
      "嘞": 1024,
      "嘟": 1025,
      "嘣": 1026,
      "嘤": 1027,
      "嘧": 1028,
      "嘬": 1029,
      "嘭": 1030,
      "嘱": 1031,
      "嘲": 1032,
      "嘴": 1033,
      "嘶": 1034,
      "嘹": 1035,
      "嘻": 1036,
      "嘿": 1037,
      "噌": 1038,
      "噍": 1039,
      "噎": 1040,
      "噔": 1041,
      "噗": 1042,
      "噘": 1043,
      "噙": 1044,
      "噜": 1045,
      "噢": 1046,
      "噤": 1047,
      "器": 1048,
      "噩": 1049,
      "噪": 1050,
      "噫": 1051,
      "噬": 1052,
      "噱": 1053,
      "噶": 1054,
      "噼": 1055,
      "嚅": 1056,
      "嚎": 1057,
      "嚏": 1058,
      "嚓": 1059,
      "嚣": 1060,
      "嚷": 1061,
      "嚼": 1062,
      "囊": 1063,
      "囔": 1064,
      "囚": 1065,
      "四": 1066,
      "回": 1067,
      "囟": 1068,
      "因": 1069,
      "团": 1070,
      "囤": 1071,
      "囫": 1072,
      "园": 1073,
      "困": 1074,
      "囱": 1075,
      "围": 1076,
      "囵": 1077,
      "囹": 1078,
      "固": 1079,
      "国": 1080,
      "图": 1081,
      "囿": 1082,
      "圃": 1083,
      "圄": 1084,
      "圆": 1085,
      "圈": 1086,
      "圜": 1087,
      "土": 1088,
      "圣": 1089,
      "在": 1090,
      "圩": 1091,
      "圭": 1092,
      "圮": 1093,
      "地": 1094,
      "场": 1095,
      "圾": 1096,
      "址": 1097,
      "均": 1098,
      "坊": 1099,
      "坌": 1100,
      "坍": 1101,
      "坎": 1102,
      "坏": 1103,
      "坐": 1104,
      "坑": 1105,
      "块": 1106,
      "坚": 1107,
      "坛": 1108,
      "坝": 1109,
      "坞": 1110,
      "坟": 1111,
      "坠": 1112,
      "坡": 1113,
      "坤": 1114,
      "坦": 1115,
      "坨": 1116,
      "坩": 1117,
      "坪": 1118,
      "坯": 1119,
      "坳": 1120,
      "坷": 1121,
      "坻": 1122,
      "坼": 1123,
      "垂": 1124,
      "垃": 1125,
      "型": 1126,
      "垒": 1127,
      "垛": 1128,
      "垠": 1129,
      "垡": 1130,
      "垢": 1131,
      "垣": 1132,
      "垦": 1133,
      "垫": 1134,
      "垭": 1135,
      "垮": 1136,
      "埂": 1137,
      "埃": 1138,
      "埋": 1139,
      "城": 1140,
      "埔": 1141,
      "埙": 1142,
      "域": 1143,
      "埠": 1144,
      "培": 1145,
      "基": 1146,
      "埽": 1147,
      "堂": 1148,
      "堆": 1149,
      "堑": 1150,
      "堕": 1151,
      "堙": 1152,
      "堡": 1153,
      "堤": 1154,
      "堪": 1155,
      "堰": 1156,
      "堵": 1157,
      "塌": 1158,
      "塑": 1159,
      "塔": 1160,
      "塘": 1161,
      "塞": 1162,
      "填": 1163,
      "墁": 1164,
      "境": 1165,
      "墅": 1166,
      "墒": 1167,
      "墓": 1168,
      "墙": 1169,
      "增": 1170,
      "墟": 1171,
      "墨": 1172,
      "墩": 1173,
      "墼": 1174,
      "壁": 1175,
      "壑": 1176,
      "壕": 1177,
      "壤": 1178,
      "士": 1179,
      "壬": 1180,
      "壮": 1181,
      "声": 1182,
      "壳": 1183,
      "壶": 1184,
      "壹": 1185,
      "夂": 1186,
      "处": 1187,
      "备": 1188,
      "复": 1189,
      "夏": 1190,
      "夔": 1191,
      "夕": 1192,
      "外": 1193,
      "夙": 1194,
      "多": 1195,
      "夜": 1196,
      "够": 1197,
      "夤": 1198,
      "大": 1199,
      "天": 1200,
      "太": 1201,
      "夫": 1202,
      "夭": 1203,
      "央": 1204,
      "夯": 1205,
      "失": 1206,
      "头": 1207,
      "夷": 1208,
      "夸": 1209,
      "夹": 1210,
      "夺": 1211,
      "夼": 1212,
      "奂": 1213,
      "奄": 1214,
      "奇": 1215,
      "奈": 1216,
      "奉": 1217,
      "奋": 1218,
      "奎": 1219,
      "奏": 1220,
      "契": 1221,
      "奔": 1222,
      "奕": 1223,
      "奖": 1224,
      "套": 1225,
      "奘": 1226,
      "奚": 1227,
      "奠": 1228,
      "奢": 1229,
      "奥": 1230,
      "女": 1231,
      "奴": 1232,
      "奶": 1233,
      "奸": 1234,
      "她": 1235,
      "好": 1236,
      "如": 1237,
      "妃": 1238,
      "妄": 1239,
      "妆": 1240,
      "妇": 1241,
      "妈": 1242,
      "妊": 1243,
      "妍": 1244,
      "妒": 1245,
      "妓": 1246,
      "妖": 1247,
      "妗": 1248,
      "妙": 1249,
      "妣": 1250,
      "妥": 1251,
      "妨": 1252,
      "妩": 1253,
      "妫": 1254,
      "妮": 1255,
      "妹": 1256,
      "妻": 1257,
      "妾": 1258,
      "姆": 1259,
      "姊": 1260,
      "始": 1261,
      "姐": 1262,
      "姑": 1263,
      "姓": 1264,
      "委": 1265,
      "姗": 1266,
      "姘": 1267,
      "姜": 1268,
      "姣": 1269,
      "姥": 1270,
      "姨": 1271,
      "姬": 1272,
      "姹": 1273,
      "姻": 1274,
      "姿": 1275,
      "威": 1276,
      "娃": 1277,
      "娄": 1278,
      "娆": 1279,
      "娇": 1280,
      "娉": 1281,
      "娌": 1282,
      "娑": 1283,
      "娓": 1284,
      "娘": 1285,
      "娜": 1286,
      "娟": 1287,
      "娠": 1288,
      "娣": 1289,
      "娥": 1290,
      "娩": 1291,
      "娲": 1292,
      "娴": 1293,
      "娶": 1294,
      "娼": 1295,
      "婀": 1296,
      "婆": 1297,
      "婉": 1298,
      "婊": 1299,
      "婕": 1300,
      "婚": 1301,
      "婢": 1302,
      "婧": 1303,
      "婪": 1304,
      "婴": 1305,
      "婵": 1306,
      "婶": 1307,
      "婷": 1308,
      "婺": 1309,
      "婿": 1310,
      "媒": 1311,
      "媚": 1312,
      "媛": 1313,
      "媪": 1314,
      "媲": 1315,
      "媳": 1316,
      "媸": 1317,
      "媾": 1318,
      "嫁": 1319,
      "嫂": 1320,
      "嫉": 1321,
      "嫌": 1322,
      "嫒": 1323,
      "嫔": 1324,
      "嫘": 1325,
      "嫜": 1326,
      "嫠": 1327,
      "嫡": 1328,
      "嫣": 1329,
      "嫦": 1330,
      "嫩": 1331,
      "嫫": 1332,
      "嫱": 1333,
      "嬉": 1334,
      "嬖": 1335,
      "嬗": 1336,
      "嬲": 1337,
      "嬷": 1338,
      "孀": 1339,
      "子": 1340,
      "孑": 1341,
      "孔": 1342,
      "孕": 1343,
      "字": 1344,
      "存": 1345,
      "孙": 1346,
      "孛": 1347,
      "孜": 1348,
      "孝": 1349,
      "孟": 1350,
      "孢": 1351,
      "季": 1352,
      "孤": 1353,
      "学": 1354,
      "孩": 1355,
      "孪": 1356,
      "孰": 1357,
      "孱": 1358,
      "孳": 1359,
      "孵": 1360,
      "孺": 1361,
      "孽": 1362,
      "宀": 1363,
      "宁": 1364,
      "它": 1365,
      "宄": 1366,
      "宅": 1367,
      "宇": 1368,
      "守": 1369,
      "安": 1370,
      "宋": 1371,
      "完": 1372,
      "宏": 1373,
      "宓": 1374,
      "宕": 1375,
      "宗": 1376,
      "官": 1377,
      "宙": 1378,
      "定": 1379,
      "宛": 1380,
      "宜": 1381,
      "宝": 1382,
      "实": 1383,
      "宠": 1384,
      "审": 1385,
      "客": 1386,
      "宣": 1387,
      "室": 1388,
      "宥": 1389,
      "宦": 1390,
      "宫": 1391,
      "宰": 1392,
      "害": 1393,
      "宴": 1394,
      "宵": 1395,
      "家": 1396,
      "宸": 1397,
      "容": 1398,
      "宽": 1399,
      "宾": 1400,
      "宿": 1401,
      "寂": 1402,
      "寄": 1403,
      "寅": 1404,
      "密": 1405,
      "寇": 1406,
      "富": 1407,
      "寐": 1408,
      "寒": 1409,
      "寓": 1410,
      "寝": 1411,
      "寞": 1412,
      "察": 1413,
      "寡": 1414,
      "寥": 1415,
      "寨": 1416,
      "寮": 1417,
      "寰": 1418,
      "寸": 1419,
      "对": 1420,
      "寺": 1421,
      "寻": 1422,
      "导": 1423,
      "寿": 1424,
      "封": 1425,
      "射": 1426,
      "将": 1427,
      "尉": 1428,
      "尊": 1429,
      "小": 1430,
      "少": 1431,
      "尔": 1432,
      "尖": 1433,
      "尘": 1434,
      "尚": 1435,
      "尝": 1436,
      "尤": 1437,
      "尥": 1438,
      "尧": 1439,
      "尬": 1440,
      "就": 1441,
      "尴": 1442,
      "尸": 1443,
      "尹": 1444,
      "尺": 1445,
      "尼": 1446,
      "尽": 1447,
      "尾": 1448,
      "尿": 1449,
      "局": 1450,
      "屁": 1451,
      "层": 1452,
      "居": 1453,
      "屈": 1454,
      "屉": 1455,
      "届": 1456,
      "屋": 1457,
      "屎": 1458,
      "屏": 1459,
      "屑": 1460,
      "展": 1461,
      "属": 1462,
      "屠": 1463,
      "屡": 1464,
      "履": 1465,
      "屯": 1466,
      "山": 1467,
      "屹": 1468,
      "屿": 1469,
      "岁": 1470,
      "岂": 1471,
      "岌": 1472,
      "岐": 1473,
      "岑": 1474,
      "岔": 1475,
      "岖": 1476,
      "岗": 1477,
      "岚": 1478,
      "岛": 1479,
      "岢": 1480,
      "岩": 1481,
      "岫": 1482,
      "岭": 1483,
      "岱": 1484,
      "岳": 1485,
      "岷": 1486,
      "岸": 1487,
      "岽": 1488,
      "岿": 1489,
      "峁": 1490,
      "峋": 1491,
      "峙": 1492,
      "峡": 1493,
      "峤": 1494,
      "峥": 1495,
      "峦": 1496,
      "峨": 1497,
      "峪": 1498,
      "峭": 1499,
      "峰": 1500,
      "峻": 1501,
      "崃": 1502,
      "崇": 1503,
      "崎": 1504,
      "崔": 1505,
      "崖": 1506,
      "崛": 1507,
      "崞": 1508,
      "崦": 1509,
      "崧": 1510,
      "崩": 1511,
      "崭": 1512,
      "崽": 1513,
      "崾": 1514,
      "嵇": 1515,
      "嵊": 1516,
      "嵋": 1517,
      "嵌": 1518,
      "嵘": 1519,
      "嵝": 1520,
      "嵫": 1521,
      "嵬": 1522,
      "嵯": 1523,
      "嵴": 1524,
      "嶂": 1525,
      "嶙": 1526,
      "巅": 1527,
      "巍": 1528,
      "川": 1529,
      "州": 1530,
      "巡": 1531,
      "巢": 1532,
      "工": 1533,
      "左": 1534,
      "巧": 1535,
      "巨": 1536,
      "巩": 1537,
      "巫": 1538,
      "差": 1539,
      "巯": 1540,
      "己": 1541,
      "已": 1542,
      "巳": 1543,
      "巴": 1544,
      "巷": 1545,
      "巽": 1546,
      "巾": 1547,
      "币": 1548,
      "市": 1549,
      "布": 1550,
      "帅": 1551,
      "帆": 1552,
      "师": 1553,
      "希": 1554,
      "帏": 1555,
      "帐": 1556,
      "帔": 1557,
      "帕": 1558,
      "帖": 1559,
      "帘": 1560,
      "帙": 1561,
      "帚": 1562,
      "帛": 1563,
      "帜": 1564,
      "帝": 1565,
      "带": 1566,
      "帧": 1567,
      "席": 1568,
      "帮": 1569,
      "帷": 1570,
      "常": 1571,
      "帻": 1572,
      "帼": 1573,
      "帽": 1574,
      "幂": 1575,
      "幄": 1576,
      "幅": 1577,
      "幌": 1578,
      "幔": 1579,
      "幕": 1580,
      "幡": 1581,
      "幢": 1582,
      "干": 1583,
      "平": 1584,
      "年": 1585,
      "并": 1586,
      "幸": 1587,
      "幺": 1588,
      "幻": 1589,
      "幼": 1590,
      "幽": 1591,
      "广": 1592,
      "庄": 1593,
      "庆": 1594,
      "庇": 1595,
      "床": 1596,
      "庋": 1597,
      "序": 1598,
      "庐": 1599,
      "庑": 1600,
      "库": 1601,
      "应": 1602,
      "底": 1603,
      "庖": 1604,
      "店": 1605,
      "庙": 1606,
      "庚": 1607,
      "府": 1608,
      "庞": 1609,
      "废": 1610,
      "庠": 1611,
      "庥": 1612,
      "度": 1613,
      "座": 1614,
      "庭": 1615,
      "庵": 1616,
      "庶": 1617,
      "康": 1618,
      "庸": 1619,
      "庹": 1620,
      "庾": 1621,
      "廉": 1622,
      "廊": 1623,
      "廓": 1624,
      "廖": 1625,
      "廪": 1626,
      "延": 1627,
      "建": 1628,
      "廿": 1629,
      "开": 1630,
      "弁": 1631,
      "异": 1632,
      "弃": 1633,
      "弄": 1634,
      "弈": 1635,
      "弊": 1636,
      "弋": 1637,
      "式": 1638,
      "弑": 1639,
      "弓": 1640,
      "引": 1641,
      "弗": 1642,
      "弘": 1643,
      "弛": 1644,
      "弟": 1645,
      "张": 1646,
      "弥": 1647,
      "弦": 1648,
      "弧": 1649,
      "弩": 1650,
      "弭": 1651,
      "弯": 1652,
      "弱": 1653,
      "弹": 1654,
      "强": 1655,
      "弼": 1656,
      "彀": 1657,
      "归": 1658,
      "当": 1659,
      "录": 1660,
      "彗": 1661,
      "彘": 1662,
      "彝": 1663,
      "彡": 1664,
      "形": 1665,
      "彤": 1666,
      "彦": 1667,
      "彩": 1668,
      "彪": 1669,
      "彬": 1670,
      "彭": 1671,
      "彰": 1672,
      "影": 1673,
      "彷": 1674,
      "役": 1675,
      "彻": 1676,
      "彼": 1677,
      "往": 1678,
      "征": 1679,
      "徂": 1680,
      "径": 1681,
      "待": 1682,
      "徇": 1683,
      "很": 1684,
      "徉": 1685,
      "徊": 1686,
      "律": 1687,
      "徐": 1688,
      "徒": 1689,
      "得": 1690,
      "徘": 1691,
      "徙": 1692,
      "徜": 1693,
      "御": 1694,
      "徨": 1695,
      "循": 1696,
      "微": 1697,
      "徵": 1698,
      "德": 1699,
      "徼": 1700,
      "徽": 1701,
      "心": 1702,
      "必": 1703,
      "忆": 1704,
      "忌": 1705,
      "忍": 1706,
      "忏": 1707,
      "忐": 1708,
      "忑": 1709,
      "忒": 1710,
      "志": 1711,
      "忘": 1712,
      "忙": 1713,
      "忝": 1714,
      "忠": 1715,
      "忡": 1716,
      "忤": 1717,
      "忧": 1718,
      "忪": 1719,
      "快": 1720,
      "忱": 1721,
      "念": 1722,
      "忸": 1723,
      "忻": 1724,
      "忽": 1725,
      "忾": 1726,
      "忿": 1727,
      "怀": 1728,
      "态": 1729,
      "怂": 1730,
      "怅": 1731,
      "怆": 1732,
      "怍": 1733,
      "怎": 1734,
      "怏": 1735,
      "怒": 1736,
      "怔": 1737,
      "怕": 1738,
      "怖": 1739,
      "怜": 1740,
      "思": 1741,
      "怠": 1742,
      "怡": 1743,
      "急": 1744,
      "怦": 1745,
      "性": 1746,
      "怨": 1747,
      "怪": 1748,
      "怯": 1749,
      "怵": 1750,
      "总": 1751,
      "怼": 1752,
      "怿": 1753,
      "恃": 1754,
      "恋": 1755,
      "恍": 1756,
      "恐": 1757,
      "恒": 1758,
      "恕": 1759,
      "恙": 1760,
      "恚": 1761,
      "恢": 1762,
      "恣": 1763,
      "恤": 1764,
      "恨": 1765,
      "恩": 1766,
      "恪": 1767,
      "恫": 1768,
      "恬": 1769,
      "恭": 1770,
      "息": 1771,
      "恰": 1772,
      "恳": 1773,
      "恶": 1774,
      "恸": 1775,
      "恹": 1776,
      "恻": 1777,
      "恼": 1778,
      "恿": 1779,
      "悄": 1780,
      "悉": 1781,
      "悍": 1782,
      "悒": 1783,
      "悔": 1784,
      "悖": 1785,
      "悚": 1786,
      "悛": 1787,
      "悟": 1788,
      "悠": 1789,
      "患": 1790,
      "悦": 1791,
      "您": 1792,
      "悬": 1793,
      "悯": 1794,
      "悱": 1795,
      "悲": 1796,
      "悴": 1797,
      "悸": 1798,
      "悼": 1799,
      "情": 1800,
      "惆": 1801,
      "惊": 1802,
      "惋": 1803,
      "惑": 1804,
      "惕": 1805,
      "惘": 1806,
      "惚": 1807,
      "惜": 1808,
      "惝": 1809,
      "惟": 1810,
      "惠": 1811,
      "惦": 1812,
      "惧": 1813,
      "惨": 1814,
      "惩": 1815,
      "惫": 1816,
      "惬": 1817,
      "惭": 1818,
      "惮": 1819,
      "惯": 1820,
      "惰": 1821,
      "想": 1822,
      "惴": 1823,
      "惶": 1824,
      "惹": 1825,
      "惺": 1826,
      "愀": 1827,
      "愁": 1828,
      "愈": 1829,
      "愉": 1830,
      "意": 1831,
      "愕": 1832,
      "愚": 1833,
      "感": 1834,
      "愠": 1835,
      "愣": 1836,
      "愤": 1837,
      "愦": 1838,
      "愧": 1839,
      "愫": 1840,
      "愿": 1841,
      "慈": 1842,
      "慊": 1843,
      "慌": 1844,
      "慎": 1845,
      "慑": 1846,
      "慕": 1847,
      "慢": 1848,
      "慧": 1849,
      "慨": 1850,
      "慰": 1851,
      "慵": 1852,
      "慷": 1853,
      "憋": 1854,
      "憎": 1855,
      "憔": 1856,
      "憧": 1857,
      "憨": 1858,
      "憩": 1859,
      "憬": 1860,
      "憷": 1861,
      "憾": 1862,
      "懂": 1863,
      "懈": 1864,
      "懊": 1865,
      "懑": 1866,
      "懒": 1867,
      "懔": 1868,
      "懦": 1869,
      "懵": 1870,
      "懿": 1871,
      "戈": 1872,
      "戊": 1873,
      "戌": 1874,
      "戎": 1875,
      "戏": 1876,
      "成": 1877,
      "我": 1878,
      "戒": 1879,
      "或": 1880,
      "战": 1881,
      "戚": 1882,
      "戛": 1883,
      "戟": 1884,
      "戢": 1885,
      "截": 1886,
      "戮": 1887,
      "戳": 1888,
      "戴": 1889,
      "户": 1890,
      "戾": 1891,
      "房": 1892,
      "所": 1893,
      "扁": 1894,
      "扇": 1895,
      "扈": 1896,
      "扉": 1897,
      "手": 1898,
      "扌": 1899,
      "才": 1900,
      "扎": 1901,
      "扑": 1902,
      "扒": 1903,
      "打": 1904,
      "扔": 1905,
      "托": 1906,
      "扛": 1907,
      "扣": 1908,
      "执": 1909,
      "扩": 1910,
      "扫": 1911,
      "扬": 1912,
      "扭": 1913,
      "扮": 1914,
      "扯": 1915,
      "扰": 1916,
      "扳": 1917,
      "扶": 1918,
      "批": 1919,
      "扼": 1920,
      "找": 1921,
      "承": 1922,
      "技": 1923,
      "抄": 1924,
      "抉": 1925,
      "把": 1926,
      "抑": 1927,
      "抒": 1928,
      "抓": 1929,
      "投": 1930,
      "抖": 1931,
      "抗": 1932,
      "折": 1933,
      "抚": 1934,
      "抛": 1935,
      "抟": 1936,
      "抡": 1937,
      "抢": 1938,
      "护": 1939,
      "报": 1940,
      "抨": 1941,
      "披": 1942,
      "抬": 1943,
      "抱": 1944,
      "抵": 1945,
      "抹": 1946,
      "抻": 1947,
      "押": 1948,
      "抽": 1949,
      "抿": 1950,
      "拂": 1951,
      "拄": 1952,
      "担": 1953,
      "拆": 1954,
      "拇": 1955,
      "拈": 1956,
      "拉": 1957,
      "拊": 1958,
      "拌": 1959,
      "拍": 1960,
      "拎": 1961,
      "拐": 1962,
      "拒": 1963,
      "拓": 1964,
      "拔": 1965,
      "拖": 1966,
      "拗": 1967,
      "拘": 1968,
      "拙": 1969,
      "招": 1970,
      "拜": 1971,
      "拟": 1972,
      "拢": 1973,
      "拣": 1974,
      "拥": 1975,
      "拦": 1976,
      "拧": 1977,
      "拨": 1978,
      "择": 1979,
      "括": 1980,
      "拭": 1981,
      "拯": 1982,
      "拱": 1983,
      "拳": 1984,
      "拴": 1985,
      "拷": 1986,
      "拼": 1987,
      "拽": 1988,
      "拾": 1989,
      "拿": 1990,
      "持": 1991,
      "挂": 1992,
      "指": 1993,
      "挈": 1994,
      "按": 1995,
      "挎": 1996,
      "挑": 1997,
      "挖": 1998,
      "挚": 1999,
      "挛": 2000,
      "挝": 2001,
      "挞": 2002,
      "挟": 2003,
      "挠": 2004,
      "挡": 2005,
      "挣": 2006,
      "挤": 2007,
      "挥": 2008,
      "挨": 2009,
      "挪": 2010,
      "挫": 2011,
      "振": 2012,
      "挲": 2013,
      "挺": 2014,
      "挽": 2015,
      "捂": 2016,
      "捅": 2017,
      "捆": 2018,
      "捉": 2019,
      "捋": 2020,
      "捌": 2021,
      "捍": 2022,
      "捎": 2023,
      "捏": 2024,
      "捐": 2025,
      "捕": 2026,
      "捞": 2027,
      "损": 2028,
      "捡": 2029,
      "换": 2030,
      "捣": 2031,
      "捧": 2032,
      "捭": 2033,
      "据": 2034,
      "捱": 2035,
      "捶": 2036,
      "捷": 2037,
      "捺": 2038,
      "捻": 2039,
      "掀": 2040,
      "掂": 2041,
      "授": 2042,
      "掉": 2043,
      "掌": 2044,
      "掏": 2045,
      "掐": 2046,
      "排": 2047,
      "掖": 2048,
      "掘": 2049,
      "掠": 2050,
      "探": 2051,
      "掣": 2052,
      "接": 2053,
      "控": 2054,
      "推": 2055,
      "掩": 2056,
      "措": 2057,
      "掬": 2058,
      "掮": 2059,
      "掰": 2060,
      "掳": 2061,
      "掴": 2062,
      "掷": 2063,
      "掸": 2064,
      "掺": 2065,
      "揄": 2066,
      "揆": 2067,
      "揉": 2068,
      "描": 2069,
      "提": 2070,
      "插": 2071,
      "揖": 2072,
      "握": 2073,
      "揣": 2074,
      "揪": 2075,
      "揭": 2076,
      "援": 2077,
      "揶": 2078,
      "揽": 2079,
      "揿": 2080,
      "搀": 2081,
      "搁": 2082,
      "搂": 2083,
      "搅": 2084,
      "搏": 2085,
      "搐": 2086,
      "搓": 2087,
      "搔": 2088,
      "搜": 2089,
      "搞": 2090,
      "搡": 2091,
      "搪": 2092,
      "搬": 2093,
      "搭": 2094,
      "搴": 2095,
      "携": 2096,
      "摄": 2097,
      "摆": 2098,
      "摇": 2099,
      "摈": 2100,
      "摊": 2101,
      "摒": 2102,
      "摔": 2103,
      "摘": 2104,
      "摞": 2105,
      "摧": 2106,
      "摩": 2107,
      "摸": 2108,
      "摹": 2109,
      "摺": 2110,
      "撂": 2111,
      "撄": 2112,
      "撅": 2113,
      "撇": 2114,
      "撑": 2115,
      "撒": 2116,
      "撕": 2117,
      "撞": 2118,
      "撤": 2119,
      "撩": 2120,
      "撬": 2121,
      "播": 2122,
      "撮": 2123,
      "撰": 2124,
      "撵": 2125,
      "撷": 2126,
      "撸": 2127,
      "撺": 2128,
      "撼": 2129,
      "擂": 2130,
      "擅": 2131,
      "操": 2132,
      "擎": 2133,
      "擒": 2134,
      "擘": 2135,
      "擞": 2136,
      "擢": 2137,
      "擦": 2138,
      "攀": 2139,
      "攒": 2140,
      "攘": 2141,
      "攥": 2142,
      "攫": 2143,
      "支": 2144,
      "攴": 2145,
      "收": 2146,
      "攸": 2147,
      "改": 2148,
      "攻": 2149,
      "放": 2150,
      "政": 2151,
      "故": 2152,
      "效": 2153,
      "敌": 2154,
      "敏": 2155,
      "救": 2156,
      "敕": 2157,
      "敖": 2158,
      "教": 2159,
      "敛": 2160,
      "敝": 2161,
      "敞": 2162,
      "敢": 2163,
      "散": 2164,
      "敦": 2165,
      "敬": 2166,
      "数": 2167,
      "敲": 2168,
      "整": 2169,
      "敷": 2170,
      "文": 2171,
      "斋": 2172,
      "斐": 2173,
      "斑": 2174,
      "斓": 2175,
      "斗": 2176,
      "料": 2177,
      "斜": 2178,
      "斟": 2179,
      "斡": 2180,
      "斤": 2181,
      "斥": 2182,
      "斧": 2183,
      "斩": 2184,
      "斫": 2185,
      "断": 2186,
      "斯": 2187,
      "新": 2188,
      "方": 2189,
      "於": 2190,
      "施": 2191,
      "旁": 2192,
      "旄": 2193,
      "旅": 2194,
      "旋": 2195,
      "旌": 2196,
      "旎": 2197,
      "族": 2198,
      "旒": 2199,
      "旖": 2200,
      "旗": 2201,
      "无": 2202,
      "既": 2203,
      "日": 2204,
      "旦": 2205,
      "旧": 2206,
      "旨": 2207,
      "早": 2208,
      "旬": 2209,
      "旭": 2210,
      "旮": 2211,
      "旯": 2212,
      "旰": 2213,
      "旱": 2214,
      "时": 2215,
      "旷": 2216,
      "旺": 2217,
      "昀": 2218,
      "昂": 2219,
      "昃": 2220,
      "昆": 2221,
      "昊": 2222,
      "昌": 2223,
      "明": 2224,
      "昏": 2225,
      "易": 2226,
      "昔": 2227,
      "昙": 2228,
      "星": 2229,
      "映": 2230,
      "春": 2231,
      "昧": 2232,
      "昨": 2233,
      "昭": 2234,
      "是": 2235,
      "昱": 2236,
      "昵": 2237,
      "昶": 2238,
      "昼": 2239,
      "显": 2240,
      "晁": 2241,
      "晃": 2242,
      "晋": 2243,
      "晌": 2244,
      "晏": 2245,
      "晒": 2246,
      "晓": 2247,
      "晔": 2248,
      "晕": 2249,
      "晖": 2250,
      "晗": 2251,
      "晚": 2252,
      "晟": 2253,
      "晦": 2254,
      "晨": 2255,
      "普": 2256,
      "景": 2257,
      "晰": 2258,
      "晴": 2259,
      "晶": 2260,
      "智": 2261,
      "晾": 2262,
      "暂": 2263,
      "暄": 2264,
      "暇": 2265,
      "暑": 2266,
      "暖": 2267,
      "暗": 2268,
      "暝": 2269,
      "暧": 2270,
      "暨": 2271,
      "暮": 2272,
      "暴": 2273,
      "曙": 2274,
      "曛": 2275,
      "曜": 2276,
      "曝": 2277,
      "曦": 2278,
      "曰": 2279,
      "曲": 2280,
      "曳": 2281,
      "更": 2282,
      "曹": 2283,
      "曼": 2284,
      "曾": 2285,
      "替": 2286,
      "最": 2287,
      "月": 2288,
      "有": 2289,
      "朋": 2290,
      "服": 2291,
      "朐": 2292,
      "朔": 2293,
      "朕": 2294,
      "朗": 2295,
      "望": 2296,
      "朝": 2297,
      "期": 2298,
      "朦": 2299,
      "木": 2300,
      "未": 2301,
      "末": 2302,
      "本": 2303,
      "术": 2304,
      "朱": 2305,
      "朴": 2306,
      "朵": 2307,
      "机": 2308,
      "朽": 2309,
      "杀": 2310,
      "杂": 2311,
      "权": 2312,
      "杆": 2313,
      "杈": 2314,
      "杉": 2315,
      "杌": 2316,
      "李": 2317,
      "杏": 2318,
      "材": 2319,
      "村": 2320,
      "杓": 2321,
      "杖": 2322,
      "杜": 2323,
      "杞": 2324,
      "束": 2325,
      "杠": 2326,
      "条": 2327,
      "来": 2328,
      "杨": 2329,
      "杪": 2330,
      "杭": 2331,
      "杯": 2332,
      "杰": 2333,
      "杲": 2334,
      "杳": 2335,
      "杵": 2336,
      "杷": 2337,
      "杼": 2338,
      "松": 2339,
      "板": 2340,
      "极": 2341,
      "构": 2342,
      "枇": 2343,
      "枉": 2344,
      "枋": 2345,
      "析": 2346,
      "枕": 2347,
      "林": 2348,
      "枘": 2349,
      "枚": 2350,
      "果": 2351,
      "枝": 2352,
      "枢": 2353,
      "枣": 2354,
      "枪": 2355,
      "枫": 2356,
      "枭": 2357,
      "枯": 2358,
      "枰": 2359,
      "枳": 2360,
      "架": 2361,
      "枷": 2362,
      "柄": 2363,
      "柏": 2364,
      "某": 2365,
      "柑": 2366,
      "染": 2367,
      "柔": 2368,
      "柘": 2369,
      "柙": 2370,
      "柚": 2371,
      "柜": 2372,
      "柝": 2373,
      "柞": 2374,
      "柠": 2375,
      "柢": 2376,
      "查": 2377,
      "柬": 2378,
      "柯": 2379,
      "柰": 2380,
      "柱": 2381,
      "柳": 2382,
      "柴": 2383,
      "柿": 2384,
      "栅": 2385,
      "标": 2386,
      "栈": 2387,
      "栉": 2388,
      "栋": 2389,
      "栏": 2390,
      "树": 2391,
      "栓": 2392,
      "栖": 2393,
      "栗": 2394,
      "栝": 2395,
      "校": 2396,
      "栩": 2397,
      "株": 2398,
      "样": 2399,
      "核": 2400,
      "根": 2401,
      "格": 2402,
      "栽": 2403,
      "桀": 2404,
      "桂": 2405,
      "桃": 2406,
      "桅": 2407,
      "框": 2408,
      "案": 2409,
      "桌": 2410,
      "桎": 2411,
      "桐": 2412,
      "桑": 2413,
      "桓": 2414,
      "桔": 2415,
      "桕": 2416,
      "桠": 2417,
      "桡": 2418,
      "档": 2419,
      "桥": 2420,
      "桦": 2421,
      "桨": 2422,
      "桩": 2423,
      "桶": 2424,
      "桷": 2425,
      "梁": 2426,
      "梅": 2427,
      "梏": 2428,
      "梓": 2429,
      "梗": 2430,
      "梢": 2431,
      "梦": 2432,
      "梧": 2433,
      "梨": 2434,
      "梭": 2435,
      "梯": 2436,
      "械": 2437,
      "梳": 2438,
      "梵": 2439,
      "检": 2440,
      "棂": 2441,
      "棉": 2442,
      "棋": 2443,
      "棍": 2444,
      "棒": 2445,
      "棕": 2446,
      "棘": 2447,
      "棚": 2448,
      "棠": 2449,
      "森": 2450,
      "棱": 2451,
      "棵": 2452,
      "棺": 2453,
      "椁": 2454,
      "椅": 2455,
      "椋": 2456,
      "植": 2457,
      "椎": 2458,
      "椒": 2459,
      "椤": 2460,
      "椭": 2461,
      "椰": 2462,
      "椿": 2463,
      "楔": 2464,
      "楚": 2465,
      "楞": 2466,
      "楠": 2467,
      "楷": 2468,
      "楸": 2469,
      "楹": 2470,
      "楼": 2471,
      "榀": 2472,
      "概": 2473,
      "榄": 2474,
      "榆": 2475,
      "榈": 2476,
      "榉": 2477,
      "榕": 2478,
      "榛": 2479,
      "榜": 2480,
      "榨": 2481,
      "榫": 2482,
      "榭": 2483,
      "榱": 2484,
      "榴": 2485,
      "榷": 2486,
      "榻": 2487,
      "槁": 2488,
      "槌": 2489,
      "槎": 2490,
      "槐": 2491,
      "槔": 2492,
      "槛": 2493,
      "槠": 2494,
      "槭": 2495,
      "槲": 2496,
      "槽": 2497,
      "槿": 2498,
      "樊": 2499,
      "樘": 2500,
      "樟": 2501,
      "模": 2502,
      "横": 2503,
      "樯": 2504,
      "樱": 2505,
      "樵": 2506,
      "樽": 2507,
      "樾": 2508,
      "橄": 2509,
      "橇": 2510,
      "橘": 2511,
      "橙": 2512,
      "橡": 2513,
      "橱": 2514,
      "橹": 2515,
      "檀": 2516,
      "檄": 2517,
      "檎": 2518,
      "檐": 2519,
      "檬": 2520,
      "欠": 2521,
      "次": 2522,
      "欢": 2523,
      "欣": 2524,
      "欤": 2525,
      "欧": 2526,
      "欲": 2527,
      "欷": 2528,
      "欹": 2529,
      "欺": 2530,
      "款": 2531,
      "歆": 2532,
      "歇": 2533,
      "歉": 2534,
      "歌": 2535,
      "歙": 2536,
      "止": 2537,
      "正": 2538,
      "此": 2539,
      "步": 2540,
      "武": 2541,
      "歧": 2542,
      "歪": 2543,
      "歹": 2544,
      "死": 2545,
      "歼": 2546,
      "殁": 2547,
      "殂": 2548,
      "殃": 2549,
      "殄": 2550,
      "殆": 2551,
      "殇": 2552,
      "殉": 2553,
      "殊": 2554,
      "残": 2555,
      "殍": 2556,
      "殒": 2557,
      "殓": 2558,
      "殖": 2559,
      "殚": 2560,
      "殛": 2561,
      "殳": 2562,
      "殴": 2563,
      "段": 2564,
      "殷": 2565,
      "殿": 2566,
      "毁": 2567,
      "毂": 2568,
      "毅": 2569,
      "毋": 2570,
      "母": 2571,
      "每": 2572,
      "毒": 2573,
      "毓": 2574,
      "比": 2575,
      "毕": 2576,
      "毖": 2577,
      "毗": 2578,
      "毙": 2579,
      "毛": 2580,
      "毡": 2581,
      "毫": 2582,
      "毯": 2583,
      "氏": 2584,
      "氐": 2585,
      "民": 2586,
      "气": 2587,
      "氖": 2588,
      "氚": 2589,
      "氛": 2590,
      "氡": 2591,
      "氢": 2592,
      "氤": 2593,
      "氧": 2594,
      "氨": 2595,
      "氩": 2596,
      "氪": 2597,
      "氯": 2598,
      "氰": 2599,
      "氲": 2600,
      "水": 2601,
      "永": 2602,
      "汀": 2603,
      "汁": 2604,
      "求": 2605,
      "汇": 2606,
      "汉": 2607,
      "汐": 2608,
      "汕": 2609,
      "汗": 2610,
      "汛": 2611,
      "汝": 2612,
      "江": 2613,
      "池": 2614,
      "污": 2615,
      "汤": 2616,
      "汩": 2617,
      "汪": 2618,
      "汰": 2619,
      "汲": 2620,
      "汶": 2621,
      "汹": 2622,
      "汽": 2623,
      "沁": 2624,
      "沂": 2625,
      "沃": 2626,
      "沆": 2627,
      "沈": 2628,
      "沉": 2629,
      "沌": 2630,
      "沐": 2631,
      "沓": 2632,
      "沙": 2633,
      "沛": 2634,
      "沟": 2635,
      "没": 2636,
      "沤": 2637,
      "沥": 2638,
      "沦": 2639,
      "沧": 2640,
      "沩": 2641,
      "沫": 2642,
      "沭": 2643,
      "沮": 2644,
      "沱": 2645,
      "河": 2646,
      "沸": 2647,
      "油": 2648,
      "治": 2649,
      "沼": 2650,
      "沽": 2651,
      "沾": 2652,
      "沿": 2653,
      "泄": 2654,
      "泉": 2655,
      "泊": 2656,
      "泌": 2657,
      "泓": 2658,
      "法": 2659,
      "泛": 2660,
      "泞": 2661,
      "泠": 2662,
      "泡": 2663,
      "波": 2664,
      "泣": 2665,
      "泥": 2666,
      "注": 2667,
      "泪": 2668,
      "泫": 2669,
      "泮": 2670,
      "泯": 2671,
      "泰": 2672,
      "泱": 2673,
      "泳": 2674,
      "泵": 2675,
      "泷": 2676,
      "泻": 2677,
      "泼": 2678,
      "泽": 2679,
      "泾": 2680,
      "洁": 2681,
      "洋": 2682,
      "洌": 2683,
      "洒": 2684,
      "洗": 2685,
      "洛": 2686,
      "洞": 2687,
      "津": 2688,
      "洪": 2689,
      "洮": 2690,
      "洲": 2691,
      "洳": 2692,
      "洹": 2693,
      "活": 2694,
      "洼": 2695,
      "洽": 2696,
      "派": 2697,
      "流": 2698,
      "浃": 2699,
      "浅": 2700,
      "浆": 2701,
      "浇": 2702,
      "浊": 2703,
      "测": 2704,
      "济": 2705,
      "浏": 2706,
      "浑": 2707,
      "浓": 2708,
      "浔": 2709,
      "浚": 2710,
      "浜": 2711,
      "浠": 2712,
      "浣": 2713,
      "浦": 2714,
      "浩": 2715,
      "浪": 2716,
      "浮": 2717,
      "浯": 2718,
      "浴": 2719,
      "海": 2720,
      "浸": 2721,
      "浼": 2722,
      "涂": 2723,
      "涅": 2724,
      "消": 2725,
      "涉": 2726,
      "涌": 2727,
      "涎": 2728,
      "涑": 2729,
      "涓": 2730,
      "涔": 2731,
      "涕": 2732,
      "涛": 2733,
      "涝": 2734,
      "涟": 2735,
      "涠": 2736,
      "涡": 2737,
      "涣": 2738,
      "涤": 2739,
      "润": 2740,
      "涧": 2741,
      "涨": 2742,
      "涩": 2743,
      "涫": 2744,
      "涮": 2745,
      "涯": 2746,
      "液": 2747,
      "涵": 2748,
      "涸": 2749,
      "涿": 2750,
      "淀": 2751,
      "淅": 2752,
      "淆": 2753,
      "淇": 2754,
      "淋": 2755,
      "淌": 2756,
      "淑": 2757,
      "淖": 2758,
      "淘": 2759,
      "淙": 2760,
      "淞": 2761,
      "淡": 2762,
      "淤": 2763,
      "淫": 2764,
      "淬": 2765,
      "淮": 2766,
      "深": 2767,
      "淳": 2768,
      "混": 2769,
      "淹": 2770,
      "添": 2771,
      "淼": 2772,
      "清": 2773,
      "渊": 2774,
      "渌": 2775,
      "渍": 2776,
      "渎": 2777,
      "渐": 2778,
      "渔": 2779,
      "渖": 2780,
      "渗": 2781,
      "渚": 2782,
      "渝": 2783,
      "渠": 2784,
      "渡": 2785,
      "渣": 2786,
      "渤": 2787,
      "渥": 2788,
      "温": 2789,
      "渭": 2790,
      "港": 2791,
      "渲": 2792,
      "渴": 2793,
      "游": 2794,
      "渺": 2795,
      "湃": 2796,
      "湍": 2797,
      "湎": 2798,
      "湔": 2799,
      "湖": 2800,
      "湛": 2801,
      "湟": 2802,
      "湫": 2803,
      "湮": 2804,
      "湾": 2805,
      "湿": 2806,
      "溃": 2807,
      "溅": 2808,
      "溆": 2809,
      "溉": 2810,
      "源": 2811,
      "溘": 2812,
      "溜": 2813,
      "溟": 2814,
      "溢": 2815,
      "溧": 2816,
      "溪": 2817,
      "溯": 2818,
      "溶": 2819,
      "溷": 2820,
      "溺": 2821,
      "滂": 2822,
      "滋": 2823,
      "滑": 2824,
      "滓": 2825,
      "滔": 2826,
      "滕": 2827,
      "滚": 2828,
      "滞": 2829,
      "滟": 2830,
      "满": 2831,
      "滢": 2832,
      "滤": 2833,
      "滥": 2834,
      "滦": 2835,
      "滨": 2836,
      "滩": 2837,
      "滴": 2838,
      "漂": 2839,
      "漆": 2840,
      "漉": 2841,
      "漏": 2842,
      "漓": 2843,
      "演": 2844,
      "漠": 2845,
      "漩": 2846,
      "漪": 2847,
      "漫": 2848,
      "漱": 2849,
      "漾": 2850,
      "潆": 2851,
      "潇": 2852,
      "潋": 2853,
      "潘": 2854,
      "潜": 2855,
      "潞": 2856,
      "潢": 2857,
      "潦": 2858,
      "潭": 2859,
      "潮": 2860,
      "潸": 2861,
      "潺": 2862,
      "澄": 2863,
      "澈": 2864,
      "澍": 2865,
      "澎": 2866,
      "澜": 2867,
      "澡": 2868,
      "澳": 2869,
      "澹": 2870,
      "激": 2871,
      "濉": 2872,
      "濒": 2873,
      "濡": 2874,
      "濮": 2875,
      "濯": 2876,
      "瀑": 2877,
      "瀚": 2878,
      "瀛": 2879,
      "瀣": 2880,
      "灌": 2881,
      "灏": 2882,
      "火": 2883,
      "灭": 2884,
      "灯": 2885,
      "灰": 2886,
      "灵": 2887,
      "灶": 2888,
      "灼": 2889,
      "灾": 2890,
      "灿": 2891,
      "炀": 2892,
      "炅": 2893,
      "炉": 2894,
      "炊": 2895,
      "炎": 2896,
      "炒": 2897,
      "炕": 2898,
      "炖": 2899,
      "炙": 2900,
      "炝": 2901,
      "炫": 2902,
      "炬": 2903,
      "炭": 2904,
      "炮": 2905,
      "炯": 2906,
      "炳": 2907,
      "炷": 2908,
      "炸": 2909,
      "点": 2910,
      "炼": 2911,
      "炽": 2912,
      "烁": 2913,
      "烂": 2914,
      "烈": 2915,
      "烊": 2916,
      "烘": 2917,
      "烙": 2918,
      "烛": 2919,
      "烟": 2920,
      "烤": 2921,
      "烦": 2922,
      "烧": 2923,
      "烨": 2924,
      "烫": 2925,
      "烬": 2926,
      "热": 2927,
