一阵
嗡鸣
伴着
金光
匹练
自
他们
身周
泛延
转瞬被
流转出
炽热
金光
倾覆
漫天
凝练
深邃
奥义
流转
之时
道道
蓝光
涌现
升腾而起
霎间
乍放
迸发出
无数
湛蓝
光华晕荡
四溢
[SEP]
穿透
性极强
七彩弧光
在
金意
里
倏然
乍放
暗
衍
一层
稀薄
金意
呈
放
电
形态
光束
肆意
漫
射
[SEP]
强横
光照
爆发出
可怕
毁灭
气机
与
法则力量
激荡出
迷离
光影
不绝
其中
通天彻地
之能
仅是
一瞬
光闪
即逝
已
携带
灭绝
一切
悍然
凄厉
迸
弹
入体
[SEP]
惨呼
声音不断
透体
而过
光闪
呼吸
间
倾
灭
漫天
金光
与
蓝
意
锋芒
不见
只余得
二十几
道身影
化为
一地
血肉
零
落
[SEP]
同样是
意念
一个
流转间
尽数
将
对面
之敌
绞
为
碎肉
那
神帝
一干人等
早已
惊骇得
犹若
失
魂
[SEP]
与此同时
半空里
扑簌簌
有
落下
三人
众人
观之
却
齐刷刷
三位
半圣巅峰
绝
强者
普通
通
便有
数人
惊吓
的
跌
坐
一旁
[SEP]
这些人
便是
在身
临
绝境
时
也不曾
展现
如此
骇然
失态
状
但
三位
落下
身形
所带来
庞
若
渊
海
浩瀚
威势
绝
不是
普通
杀意
所能
比较
[SEP]
他们
更
惊
见刘君怀
未加
理会
来到
三人
而是
再次
径直
走向
女神帝
方知
刚刚
来人
乃是
此人
身边之人
[SEP]
未等
刘君怀来到
女神帝
已是
豁然
惊醒
还请前辈
帮助
一下
我
雷门
中人
方才
我
姐夫
为了
给我们
换得
一线生机
已将
另两名
半圣
吸引
开
此时
怕是
凶
多
吉
少
[SEP]
刘君怀面色
不该
神念
探出
略作
巡
查
身影
即
在原地
消失不见
再次
现身
已在
亿里之外
[SEP]
果然有
两道
半圣
中期
紧紧
追赶
着
另一名
半圣
初期
那人
飞掠
身影
已
显
趔
趄
在半空
里
摇摇欲坠
[SEP]
第
章
真正的
归墟
秘地
[SEP]
撼天剑
在手
刘君怀身形
已
掠
至
后
两人
身影
半空
剑势
挥舞
间
轰隆隆之声
终于
在天际
响起
[SEP]
整个虚空
如同
直接
炸开
几乎
穷
尽
这一方
虚空
无穷
力量
在
破碎
空间里
怒声
嘶吼
摇
缀
出
遮天蔽日
威压
倾覆
[SEP]
四周虚空
空气
重
若水
银
滚滚
威势
犹如
天地
在急速
压缩
令人窒息
的
压迫之力
通天彻地
那二人
徒
感
抬
一下
手指
都
困难
无比
[SEP]
心下
大骇
之余
忙不迭
闪身
欲
离
哪里
还
顾
得
身前
所
追
之人
[SEP]
只是随着
亮如白昼
极光
耀眼
夺目
在天际
划过
一方虚空
仿佛被
凝固
起来
碾压
一切的
无尽神威
肆意
流转
所过之处
虚无
塌陷
时空
凝滞
[SEP]
一团
巨大
青色雷电之力
从天空中
飞
落下来
呼啸着
自天际
倾泄而下
撼天剑
剑柄
之上的
青龙
也在
忽然间
腾空而起
转瞬
化为
上
百丈大小
[SEP]
血盆大口张开
就是
一团
一丈
大小
青色雷电
倾
吐
伴随着
高亢
龙吟
一道道
紫色
雷光
也自
四面八方
划破天际
闪
落
[SEP]
青色剑芒
与
紫色
雷光
里
如同
实质
般的
杀戮气息
轰然
席卷而出
激荡
四周
充斥在
每一寸
空间
[SEP]
那二人
身体
顿时
一
僵
如
芒
在
背
般
极度
不安
呼吸
都
感觉
困难
望向刘君怀的
目光
中
更是
充满
震惊
[SEP]
紧接着
满身
寒意
自
心头
由
起
整个人
都
像
浸泡
在
冰寒
彻骨
水
渍
里
不由自主
地
瑟瑟
发抖
起来
[SEP]
而在
撼天剑
所
引发
雷
仿似
电
渊
潭
又如
狂暴
龙卷
充斥着
狂乱
暴烈
的雷电
交织
扭动
居然
在
骤然
迸射
耀眼
无尽
星辉
后
转瞬
自
空际里
结成
稠
密
结界
[SEP]
一名半圣
中期
已是
历
万劫
而不
磨
沾
因果
而不
染
征兆
初
显
较之
初期
已具有
天壤之别
虽
通
晰
万事万物
距离
尚
远
却也
能
意念
一动
引起
天道
丝缕
变化
[SEP]
虽有
圣人之下
皆为
蝼蚁
之说
若
不能
成圣
即便
无限接近
圣人
也终
为
蝼蚁
不能
永恒
不灭
[SEP]
但此种
境界
正是
非
圣
之间
由
量
变
而
引发
质变
临
界
点
所有
修得
之人
能
走到
这一
地步
显然
已是
亿
中无一
修炼
奇才
[SEP]
即使
并不
意味着
最终
能够
证道
成功
也是
未来
神界
顶尖
实力
者存在
[SEP]
当然
也不会
仅
因
同为
人族
而
让刘君怀
一时
善
心
大
发
他
看重
二人
另有
他用
[SEP]
再
一方面
半圣
中期
战
而
胜
之
不甚
困难
但
要
将其
生擒
几
无
可能
[SEP]
于是
才有了
刘君怀瞬间
施发
一副
果决
斩杀
浩荡
气势
却是在
二人
片刻
骇极
霎那
巧妙地
将
盛势
于
须臾间
转化为
空间牢笼
[SEP]
虽说
其中有
投
机
取巧
之嫌
但
未有
高出
不止
一个大
境界实力
差距
也难以
做到
如此
操控
如
使
臂
[SEP]
待
二人
惊觉
过来
空间牢笼
内
已被
雷电
交织
悍
势
浸满
整个空间
便如同
他二人
身体
被瞬间
禁锢
稍有
动作
即
会被
无尽
雷电
袭入
[SEP]
那一名
雷门
中人
早已将
身后
波动
感知
此刻
正
空
悬
与
不远处
眼中
骇然
同样
彰显
[SEP]
刘君怀意念
转过
空间牢笼
里
突兀
有
龙吟锁链
自
雷电
里
无声无息
倏然
弹
射
触
体
缭绕
出
图腾
龙
纹
如
兴云
作
雾
漫
体
泛延
只是一个
流转
已将
二人
心神
困
锁
[SEP]
撤去
空间牢笼
将二人
提
在手中
向
那名
雷门
中人
眼神示意
待得
脚下
落定
咎宜人
等人
已
引领着
女神帝
一干人等
来到
[SEP]
女神帝
神情
激奋
抢
上前去
与
那人
低声
诉
说着
钟离元
却是
眼
盯
那两名
俘虏
问道
主人
你
留
取
这二人
性命
是否
打算
将他们
神魂
洗练
[SEP]
刘君怀
知
在自己
不加
掩饰
下
二人间
可
相互感应
待得
审问
完
结
有
此类
打算
你
是否
有甚
谏
言
[SEP]
钟离元
点头笑道
主人
不如
将这
二人
交由
我来
送至
血池
您
所拥有
血宠
奴仆
需要
与之
建立起
信任
基础
它
洗练
过程里
也
会有所
获得
即使
乐于
这般
事物
由
奴仆
送
去
也好
乘机
讨
些
好处
[SEP]
血宠
任意
幻化
万物
能力
乃
钟离元
眼
热
太久
神通法术
即便是
他
等同于
重生
在与
血池
身心
相融
里
但
自身
不具有
天生
神骨
总是
具有
幻化
万物
能力
较之
血宠
还是
相去甚远
[SEP]
若无
血宠
刻意
吐露
些
血意
钟离元
此类
神通
提升
无望
也仅有
血宠
乐意
其
血意
施
舍
方能
令
钟离元
神通
感知
再有
获得
[SEP]
刘君怀乐道
你做
的一番
好
打算
不过这
对你
而言
也的确是
个
机会
待得
二人
已无
用场
就由
你来
送达
即是
了
[SEP]
实际上
他对
血宠
施加
意志
要求
同样
可
让
钟离元
有所
获及
但
钟离元
数
月时间
浸
养
在
血池
与
血宠
意念里
他已
对
血宠
产生
某种
心念
牵挂
[SEP]
虽
仍然
心存
敬畏
但不
影响
他
特意
讨好
意识
日后
二者
均为
他有
力
辅助
刘君怀也
乐于
见到
二者
间
亲密
关系
的
建立
[SEP]
此时
结束
交流
的二人
走过来
那人
向刘君怀
深深
施礼
口中
言道
感谢
尊
驾
对于
我
雷门
大
恩
大德
雷门
第一百零
三代传人
子骞
向
前辈
恭
谢
盛
恩
[SEP]
刘君怀忙
回道
子骞
前辈
莫要
如此
称呼
说起来
我
仅是
您老
子
侄
辈
浦和
与
翰林
二位
师伯
可不
容许
我这般
不知
礼数
[SEP]
子骞
与
女神帝
互望一眼
流露出
果然如此
眼神
意味
脸上表情
也
陷入
剧烈
惊喜
当中
难道
你就是
飞升
不到
十年
的刘君怀
刘
旗主
[SEP]
刘君怀
一边
应承
一边
将
钟离元
三人
相介
一番
激奋
交谈
刘君怀也
终于
知晓其中
来由
去脉
[SEP]
实际上
刘君怀
早知
浦和
为唯一
雷神
第一百零
二
代传人
但因
他之前
为
守望者势力
中人
为着
相助
雷门
逃过
劫数
这才
化
名
伪装
返回神界
不然
会对
守望者势力
声望
有所
影响
[SEP]
也仅有
雷门
中
知
根
知
底
之人
才知
他
真实身份
但
统一
对外
宣
称
浦和
另有
第一百零
三代传人
名号
[SEP]
刘君怀之前
有此
一问
也是在
试探
那名
女神帝
若是
她
称呼
浦和
第一百零
二
代传人
身份
势必
会引起
刘君怀
警惕
这也是
飞升前
他与
浦和
商议结果
[SEP]
因为
仅有
雷门
之外
势力
才会
将
浦和
始终
归于
第一百零
二
代
这里面
蹊跷
看似
不
招
人
重视
实则
另有玄机
[SEP]
于是
刘君怀也就
将
仙界
之事
细细
表述
引来
一众
雷门
众人
无尽
叹谓
[SEP]
那名
女神帝
叫做
滑
谷
秋
乃
雷门
附属势力
中人
因
雷门
倾覆
随
姐夫
子骞
一家
一同
隐身
神界
一边
巡
查
袭来
之
势力
背后
主
使
之人
再就是
暗中
守护
雷神
遗址
[SEP]
被
摧毁
原
雷门
驻地
实则
另有
隐秘之地
用以
存留
部分
雷门
传承
线索
就在
原
雷门
驻地
之内
仅有
历代
雷门
执掌
掌握
[SEP]
而
雷门
驻地
之所以
未
被完全
毁灭
殆尽
原因
在于
以
空
蝉
峰
为首
的主
攻
势力
一样
在
探查
雷门
秘地
讯息
[SEP]
探查
最终目的
自然是
为了
那
二十四枚九劫天雷珠
也
因为
空
蝉
峰
始终
追查
秉执
才令
子骞
探知
整个
事件
主
使
之人
就是
魔族
[SEP]
不过
那时
修为最高者
子骞
也不过
神皇中期
一干人等
在
寻到
一处
秘密
存身之地
后便
全身心
投入到
提升修为
上
[SEP]
这样
隐
居
下来
就是
一万
余
年
他也
由此
进阶
半圣
境地
这才
重回
雷门
驻地
探查
相关
秘地
信息
[SEP]
但
时间
一
长
再次被
空
蝉
峰
知晓
于是
两
千年
东
躲
西
藏
里
暗中
拉
起的
数千人
势力
再次
近乎
灭绝
[SEP]
这一次
参与到
追杀
行列
中
实力
更是
庞大
几乎将
仅余
几十人
逼迫得
无从
落脚
[SEP]
好
在一次
拼命
逃离
过程中
无意间
发现
归墟
秘境
入口
这才是
传说中
真正
神奇
之水
起源
地
与之前
刘君怀所
进入
之地
绝
非同
一
去处
[SEP]
归墟
里
神奇
之水
汇
通
宇宙
万
界
水
源
刘君怀所
进入
之地
仅是
其中
一线
支
流
而已
[SEP]
而
归墟
秘地
里
时空法则
贯穿始终
根据
上古
神话
说法
世界
上
宇宙间
各
条
河流
甚至连
九天
之上
银河
中
水
最后
都
汇集
到这
原始
而
神秘
秘地
里
因而
某
一条
支
流
处在
另一位
面
也是
合理
[SEP]
也只有
此等
神水
才可令
炫金紫藤
真正
成长起来
而此等
状态下
炫金紫藤
可不仅仅是
参天
高耸
可以
形容
相传
它
于
无形中
可
连接
天地
[SEP]
刘君怀一直
以为
此等
传闻
同
神奇
之水
一般
有
夸张
成分
但在
子骞半圣
口中
得知
他曾经
亲眼见到
一株
高
入
云霄
炫金紫藤
[SEP]
之所以
使用
曾经
一词
那是因为
那株
高
入
云霄
炫金紫藤
始终处于
时空法则气息
笼罩
之中
行迹
无从
探寻
无法
近身
左近
他也
仅有
那一次
偶然
遇见
之后
再无
机缘
[SEP]
那一株
一尺
长
嫩
绿
青藤
也是
偶然间
所得
却不料
这一次
返回神界
被
空
蝉
峰
发现
若未有
刘君怀
及时
赶到
归墟
秘地
入口
势必
会被
外界
所知
[SEP]
那位
薛狂
亦为
奉命
寻找
九劫天雷珠
的具体
承
办
人
之一
再
找到
十二枚
回归
神界
后
已被
某一
势力
招
拢
去
[SEP]
数千年
前
曾
留言
会在
恰当
时刻
返回神界
他
离去
的原因
便是在
保护
九劫天雷珠
不再
丢失
[SEP]
那个
神秘
势力
根据
众人
猜测
应该是
卫道者势力
只是
无从
证实
而已
[SEP]
至于
其他
九劫天雷珠
以及
另外
各界
寻找
雷神
传承者
他们
目前
毫无所知
今日里
闻听
浦和
与
翰林
二人
消息
还是
他们
首次
获得
雷神
传承者
消息
[SEP]
沉吟
良久后
刘君怀忽然
说道
薛狂
前辈
前往
之地
必然
为
卫道者
无疑
只因
仅有
此等
势力
才有
能力
来往
于
各界
之间
怕是
当年
雷
门派
往
各地
得以
成行
也是
此
方势力
在暗中
扶持
[SEP]
雷门
被
灭
之时
这位
子骞半圣
尚
属于
不起
眼
人物
修为
又是
低下
自然不会
获得
任何
来往
与
各界
通道
讯息
[SEP]
之前
诸般
推演
结论
也仅是
出于
猜测
而已
此时
闻听
刘君怀
这样
解读
才渐有
恍然
之感
[SEP]
子骞半圣
接下来
一番话
却是
让刘君怀
立时
打消
了
迅速
去往
断空岛
的
念头
他似乎
恍惚中
觉出
此个
信息
说不得
便是
魔族
最终
倾
灭
契机
[SEP]
第
章
大义
凛然
[SEP]
吩咐
钟离元
咎宜人
先行
前往
断空岛
以
替代
他
行使
些
玄羽旗
职
权
同时
也需要
咎宜人
这位
九级仙阵师
引导
一众
相关人等
布施
些
大型
禁制
[SEP]
均知
战势
如此
关键时刻
刘君怀
离开
这三
两日
可能
对于未来
战事
的影响
甚至
钟离元
也未
提出
随行
强求
[SEP]
除开
子骞半圣
本人
之外
雷门
一切
人等
也尽数
随同
二人
前往
目
送
众人
携带
三名
俘虏
离去
刘君怀才
与他
于
两个时辰后
辗转
进入
那处
归墟
秘地
富阳州
则
被他
暂时
引入
混沌空间
[SEP]
之所以
意识到
极有可能
会出现
未来
战势
重大
转机
是因为
子骞半圣
方才
道
及
归墟
秘地
一处
隐秘
地
有
神秘
空间
属于
魔气
相当
浓郁之地
[SEP]
那一地
本
不属于
归墟
秘地
同一
空间
但
仍
能
感知到
那间
存在
根据
子骞半圣
叙述
前往
距离
也正是
第四
五神域
交界
所在位置
[SEP]
那处位置
也恰好
为
魔族祖地
地面之下
本来
刘君怀就
深度
怀疑
魔族祖地
附近
会有
陷阱
埋设
较之
刚刚
覆灭
的
地藏宫
还要
隐秘之地
他自然
需要
亲行
千万
探寻一番
[SEP]
那一地
地貌
环境
相当
复杂
子骞半圣
也
具体
讲
不出
切实
为何等
时空
环境
直到
又是
半日后
刘君怀
遥遥
望见
那处
仿佛
垂
立
于天地之间
巨大
虚空
裂隙
他才
始知
子骞半圣
为何
具体
描绘
不出
[SEP]
这一
处的
天地之间
风云
变色
巨大
云层
疯狂涌动
本来
漆黑一片
云团
愈发
昏暗
震耳欲聋
的声音
不断
从
天空
之中
传来
[SEP]
天地
剧烈震荡
里有
密密麻麻
闪电
正在
云层
之中
穿插
不时
轰然
落下
密织
交
构成
电网
之内
此方
空间
时刻
可
感
阵阵
冲击波
所带来的
强烈
颤动
[SEP]
如此
恐怖的
雷电之力
交织
场面
更
不时
有巨大
声响
化为
虚空
之上
道道
白炙
亮光
划过
好似
将
半边
天空
划破
[SEP]
巨雷
滚滚中
伴随着
声声
绝
嚣
呼啸
在虚空里
崩
暴
出一道
千丈
长
赤红
轨迹
转作
一道巨大
裂缝
在天际
显现出来
[SEP]
裂缝之中
有
庞大
古韵
天道气息
涌现
夹杂在
浩荡
亘古苍茫
气息之内
伴随着
一方空间
粉碎
所引起
虚空风暴
乱流
不时
在巨大
裂缝
内
闪过
[SEP]
有
丝丝缕缕
溢
入
乱流
随
死绝
般
吞噬之力
依旧存在
但也
凛然
显现
出一
派
亘古
不
磨
古韵
缭绕
继而
四处
泛延
[SEP]
巨大
裂缝
竟
呈
千万里
深邃
泛红
长
形
裂隙
隐隐
显现
于无尽
紊乱
空际
当中
[SEP]
周边
泛起
如
蜘蛛网
般
密集
裂痕
延伸
各处
丝丝缕缕
暗红
气雾
隐现
散发着
汹涌
壮阔
青冥
浩荡
的无尽
苍黄
蹉跎
气息
[SEP]
所
散发着
迷蒙光线
里有
可怕能量威压
隐匿
充斥着
无边
狂暴
与
炽热
[SEP]
汹涌浩荡
里
禁锢之力
遍布
四方
并且
有
各种
符号
闪烁
于
中
异常
紊乱
且
深奥
莫
端
[SEP]
汩汩
吞噬之力
隐隐
溢出
仿佛
一个不
慎
可能
就会
坠落
其中
永远
迷失
在无尽
虚无中
[SEP]
道道
暴
流光
不断地
突兀
袭来
带着
浓郁
杀
掠
气息
闪烁着
灿灿
而且
迷幻
符文
字
迹
远远
观之
泛起
金光
弥漫
更似
梦幻
[SEP]
更有
足可
俯视
苍
生的
恢弘霸气
呈
荧
光
闪亮
不停
道道
古韵悠长
炫音
自其间
贯穿
而出
几可
穿透
神智
[SEP]
炫音
中
冰冷凌厉
生命气息
涌荡
出来
像是
鼓胀
不休
般
循环不止
每每
膨
巨
到
不可抑制
即
自
当空
赫然
爆裂
[SEP]
由此
引动
天地之间
再次
风云
变色
巨大
云层
疯狂涌动
虚空
剧烈颤动
间
震耳欲聋
声音不断
从天际
极深处
传来
[SEP]
虚空
随之
炸开
出现
更多
巨大
空间黑洞
不时
涌现
更多
能量
汹涌
而出
之后
极短时间
化为
流光
无数
消弭
流光
里
混沌
雾
丝
缭绕
晕荡
而开
[SEP]
混沌
光芒
无限
鼓胀
蠕动
当中
即
可见
一处
犹如
黑云
翻滚
所在
剧烈波动
里
黑压压
铺展
为一片
[SEP]
在
电流
般
滋滋
连
彻
声中
阴森
毁灭气息
扑面
而至
夹杂着
浓郁
杀戮气息
无边
凶煞
如
展
骥
呈
遮天蔽日
隐与
漫天
迷蒙光线
中
一隅
[SEP]
那
翻滚
黑云
即为
魔性化
魔气
与刘君怀
二人
所
经过
绝大部分
归墟
秘地
内所
深蕴
高深
义理
清气缭绕
形成
鲜明
对比
[SEP]
气与
光
混合
动荡
下
他
渐觉
自身
所处位置
处于
世界
崩碎
时空
缝隙
之中
周身四处
漫天
风
卷起
一股
与天地
相融
巨大
气势
居然
与
如
潮汐
般
纷涌
乱势
相隔
一个
庞大
无比
自然
结界
[SEP]
自然
结界
有无尽
深远
时空法则
汇聚而成
之外
便是
那股
股
强大力量
撕裂
天际
暴起
乱象
空间
剧烈
扭曲
虚空空间
裂纹丛生
[SEP]
较之
那
黑云
翻滚
存在
他二人
所处位置
更加
隐秘
不显
而那
黑云
里
浓郁
阴森
毁灭气息
无边
凶煞
已然
形成
滋滋
贯穿始终
豁然
进化后
魔性
气雾
可
隔绝
一切
神念探识
[SEP]
就如同
刘君怀身
在此地
也
望
不
穿
黑云
另一端
事物
这样一来
也就
如
机缘
凑
巧
般
将此间
情形
间接
遮掩
他
这边
却是可
望见
对面
魔气
存在
[SEP]
子骞半圣
似乎
明白
刘君怀此时
心态
忍不住
插言道
君怀
不要
试图
想着
与
穿过
那团
魔气
显然
那间
魔性化
魔气
已
绝非
神界
魔族
所展现
魔气
那般
可以
防御
近些
年
我与
魔族
间有
无数次
交
锋
二者
间
存在着
巨大差距
[SEP]
刘君怀点点头
强行
穿越
自是
不可能
我在
想着
如何
借助
天地
之地
进而
凝聚出
更深
刻
生之力
与
世界之力
利用
其
涌动间
缝隙
穿越时空
而过
[SEP]
闻听此言
子骞半圣
面上
已
呈现
一片
骇然
刘君怀所
描述
诸
力
于
时空法则
凝结
方式
怕是
仅有
圣人
之境
方可
做到
[SEP]
而且
这等
手段
有个
与天道
等
齐
自然法则
悟得
基础
不然
所
借用
来
天地之力
尚不足以
于此间
存在
世界之力
相
融汇
也就
意味着
即使刘君怀
凝结
所需
时空
穿越
能力
也不
能够
贯穿
那片
魔性
黑雾
[SEP]
他此时
为
半圣
中期
境界
与刘君怀之间
相差
一个小境界
和
半圣巅峰
那一层
无形
未知
境界
[SEP]
之所以
称之为
无形
而且
未知
是因为
各人
天地法则
理解
各不相同
更
属于
单纯
自然
至理
感知
差距
与
各人
自身
理解
密切相关
旁人
却是
半点
也不能
理会
[SEP]
如此
算得
两个小
境界
之差
子骞半圣
自
觉
与刘君怀之间
已具有
实力
上天
大
距离
但
并不
意味
着他
能够
认为
刘君怀能
全面
借用
此间
天地之力
[SEP]
况且
那团
黑云
深处
汩汩
毁灭般气息
洪流
鼓胀
不休
一
遇
外来
气息
定会
引动
浩荡
狂暴杀戮气息
暴涨
[SEP]
此际
已呈
数不清
能量
以
各种
形态
陷入
狂乱
之态
能量
撕裂
爆裂
之声
与无尽
吞噬
无处
不
在刘君怀
所讲
方式
实在是
荒
诞
至极
[SEP]
刘君怀却是
不理会
子骞半圣
欲行
开口
阻拦
急迫
状态
摆手
阻止道
子骞
师叔
有所不知
我
体内有
天意符瑞
加持
短时间
通天彻地
威能
足可
借用
与此间
宇宙
共鸣
感
通
之际
浸没
与天地
化育
万物
道理
之中
并非
毫无
可能
[SEP]
子骞半圣
心内
焦急
强行
阻
断
刘君怀口中
话
意
即便如此
又能如何
你
纵使
一穿而过
魔气
另一端
为何等
存在
又怎能
获知
或许
那一地
正
为魔族
齐聚
之地
所要
面对
局面
却是
较之
那间
魔气
更为
凶甚
[SEP]
刘君怀笑道
明知
如此
我也要
前往一探
人族
上下
如今
深深
怀疑
魔族
另有
手段
不然
他们
提前
数万年
布置
岂不
沦为
笑
谈
若是
此间
果真
为魔族
最终
依仗
仅需
将此间
魔气
聚集之处
轰爆
而开
如此
浩荡
魔气
之势
足以
吞噬一切
前来
剿灭
势力
[SEP]
无论如何
也要
阻止
这种
可能性
哪怕
以
身体
来换取
师叔
也不必
再
相劝
于我
我
此等
心意
已决
况且
就此
穿越
过去
也不见得
就此
陷入
敌群
之中
既然
另一端
极有可能为
魔族祖地
或许
我会
现身
在
极端
隐秘之地
也未可知
[SEP]
我
离开之后
师叔
你
仅需
等待
两个时辰
若
我
未曾
返回
即可
返
往
神界
告知
此事
务必
提早
警示
魔族祖地
并不
适于
地藏宫
那般
巨大
阵势
摧毁
不然
会引起
此间魔气
外泄
[SEP]
眼望
得刘君怀
眼神中
决绝
之意
虽
仅
与刘君怀
相识
不久
也为
他如此
大义
胸怀
所震撼
[SEP]
子骞半圣
眸
底
已
感
泪
意
泛生
心头
一阵
巨大
酸楚
翻涌
不禁
略
带
哽
咽
腔
回道
我个人
能力
有限
无法
将你
就此
困
缚
不然
哪怕
付出
生命
也要
阻拦
与你
但你
教
我
如何
与
天下
人
交代
[SEP]
刘君怀呵呵乐道
哪里有
这样
悲
观
说不得
我自
可
从
魔族祖地
潜
身而出
或许
比
你还要
返回
的
迅疾
你且
随我
前去
混沌空间
那里
还有
圣龙
存在
它
能
理解
我这般
举措
必要性
[SEP]
不待
子骞半圣
呆立当场
刘君怀
施
出一股
空间之力
包裹
着他
进入混沌空间
就见
富阳州
正
一脸
紧张
之态
负
手
徘徊
[SEP]
他身边
雷炎龙王
见到刘君怀
来到
手指
富阳州
笑道
你这
同伴
可是极为
牵挂
你的
安危
方才
就
吵闹
着
出去
寻
你
[SEP]
它
能感知
刘君怀在
外间
一举
一动
自然是
将他
行动
目的
讲述出来
富阳州
才会
陷入
此时
慌乱
无
措
状态
[SEP]
眼望
得刘君怀
来到
富阳州
疾步
前往
便欲
出手
将他
控制
怎奈
得刘君怀
进阶
后
实力
早
超越
他
不止
一
筹
[SEP]
富阳州
虽然同样
属于
半圣巅峰
境界
但刘君怀
有一缕
天意
加持己身
天地感知
获取
已非
他
所能比拟
因而
刘君怀
仅是
略一
闪动
便
躲
开
富阳州
欲加
强行
阻止
举动
[SEP]
第
章
贯穿虚空
瞬间
超脱
[SEP]
阳州
前辈
你且
听
我
细细
描述
此次
前往
不见得
有
去
无
回
但
不行
加
冒险
之为
天地大劫
之势
怕是
再也
阻拦
不得
刘君怀
出言
警醒
其中
利害
[SEP]
雷炎龙王
呵呵笑道
君怀
所言极是
你这
小家伙
脾性
倒是
暴躁
得很
惹
得
吾
老人家
火
冒
上来
一
巴
掌拍
扁
了你
[SEP]
富阳州
也有
两万年
岁
数
也仅有
雷炎龙王
可
称之为
小家伙
一旁的
子骞半圣
早就
惊骇的
遍身
动惮不得
哪里
还会
顾及
此般
称谓
可笑
性
[SEP]
刘君怀却是
已被
这一
声
小家伙
逗
得
哈哈大笑
眼望得
富阳州
那张
憋屈
到极致
潮红
面庞
转
而
正色道
阳州
前辈
你
不妨
听
龙王
大人
解读
一番
况且
有他
时刻
感应
我
一切
举动
即使不能
亲行
出手
干预
自
魔族
手中
将我
救
出
也是
简单之极
[SEP]
事情
自然不会
如
他口中所言
那般
随意
雷炎龙王
此时
尚不
具
圣龙
真身
即
便有
碾压
魔族
一众
半圣
实力
一经
施展
就此
引来
天地感知
也是必然
[SEP]
如此
讲述
只
为得
抚
慰
一下
富阳州
焦急
心理
此人
脾性
耿直
且
一门
心思
视
刘君怀为
唯一
相随
便是
明知
不
敌
他也
敢于
与
雷炎龙王
有所
冲突
[SEP]
雷炎龙王
面色
徒
整
已
换做
凝重
神情
只要
君怀
能
找到
安全
穿越
过去
方式
此法
亦为
唯一
保证
神界
能在
大劫
下
侥幸
生存
下来
机会
正如
他所言
魔族
早在
数万年前
即
在
处心积虑
最终
手段
不可能
仅有
那
五百名
半圣
借助
[SEP]
无论
这
族
人在
哪一
界面
布下
庞大势力
渗透
也仅为
表面
作为
即使
每一处
安排
皆
严谨
有序
异端
隐秘
外面
魔气
交集
之地
显然
因为
时空
紊乱
势态
所造就
魔性气息
在此
聚集
恐怕是
一缕
未来
大劫
波动
显现
也未可知
[SEP]
魔族
应该是
数万年前
便
发现
此处
魔气
异变
才将
祖地
建立
于此
据
吾
所知
上一次
大劫
之前
魔族势力
在此间
仅有
极少
部分
驻留
随着
此间魔气
渐聚渐浓
一系列
布局
才
由此
启动
[SEP]
不管
此地
魔气
是否为
未来
大劫
波动
一线
溢出
至少
已被
魔族
切实
认同
若
本族
果真
被
人族
势力
完全
压制
他们
将
这里
魔
气势
态
就此
打开
已是必然
因为
在魔族
认知
里
即使
肉身
湮灭
神魂
也会
在无尽
魔气
里
重
铸
[SEP]
但他们
数万年
魔性
守护
却
忽视
了
连
他们
也不能
探识
进入
魔气
聚集之地
居然
还有
另一
空间存在
这一
时空
紊乱
诸般驳杂
交集
之地
本
龙王
自身
理解
不仅
将一缕
未来
大劫
之势
穿越
反映
也同时
将
相生相克
各式
因素
一并
送达
这也是
数万年里
此间魔气
一直
未曾
生变
原因
[SEP]
他转头
望向刘君怀
问道
那方
时空
乱象
里
可曾有
混沌之气
出现
[SEP]
得到
肯定
答
复
它
才
接道
天地
开辟
之后
混沌之气
是
依靠
吞噬
各种
灵根
属性
气血
生存
所以
存活
在
当
世
已经是
凤毛麟角
不过
即使
存在
天地灵根
中
混沌
气机
也
处于
休
眠
状态
[SEP]
此类
天地灵根
体内
集
蕴
数万年
精气
凝结
需要
无尽
混沌
生机
孕育
才可
重新
激活
因为
仅有
混沌之气
才能
将它
返本
还
源
彻底
恢复
直接
证据
就是
炫金紫藤
已是
现实
存在
[SEP]
而
归墟
里
神奇
之水
才可令
炫金紫藤
真正
成长起来
而此等
状态下
炫金紫藤
最极致
状态
可
呈
参天
高耸
以便
于
连接
天地
汲取
更多
混沌之气
由此可见
时空
乱象
存在
即有
魔性
生得
原因
也有
相对
克制
之法
[SEP]
之前
我所
闻及
归墟
之地
无
不言
之
被
某种
忌讳
之力
所
笼及
每每
有
古籍记载
但
均
至
关键之处
便
截然
而至
仿似
有
朦胧
雾气
遮掩
一般
只需
一经
被
提及
便如
有种
无形
禁制力
将之
屏蔽
[SEP]
此时看来
一切
迹象
表明
那一类
无形
禁制力
即为
此间
所
显现
时空
乱象
所造成
紊乱
屏蔽
气息
此类
气息
关乎
于天道
最终
意志
以及
未来
自然
大势
走向
因而
再是
高绝
窥探
天机
手段
也无法
堪
破
与天道
意志
等
同时
空
紊乱
[SEP]
再往
深处
推衍
君怀
所获
那一枚
天意符瑞
加持
依然
为
天道
一线生机
涉及
也仅有
他一人
可
借
其
获得
极
短暂
天道意志
等
同时
机
但
既然
此处
乱象
之地
能
容许
诸般
克制
气息
并存
不
悖
众
雄
对峙
情形
也是
不可
更改
[SEP]
因而
话题
便
再次
转
回到
吾
话
头
由始
实际上
那一方
乱象
之地
就是
宇宙万物
并存
浓缩
写照
不具备
天道
真实
意志
实力
断然
无法
试图
将之
改变
涉及到
对于
神界
一方
天际
影响
层面
也仅有
将其中
一抹
魔性
借助
的
魔族
阻止
才会
保得
神界
一隅
安全
[SEP]
它
这一番
长篇
大论
实际上
并未
对刘君怀
即将
行使
之事
做出
保证
但也在
明言
此举
为唯一
解决方式
[SEP]
这也是
刘君怀自身
道行
修成
所需
过程
虽然
关键时刻
它会
予以
帮助
但
不想
轻易
做出
承诺
以免
得刘君怀
心境
受到
哪怕
半点
影响
[SEP]
单独
对刘君怀
来讲
此中
关键
不在于
成功
与否
而
关乎
他自身
有无
勇气
来
自行
面对
[SEP]
雷炎龙王
仅需
指点出
此举
为唯一
解决方式
并不会
对刘君怀
自我
意志
做出
丝毫
引导
[SEP]
但
话
及
与此
旁人
能否
认可
无关紧要
若
富阳州
再
试图
阻止
就有些
分
不清
天道
人事
时
务
之嫌了
[SEP]
既然
明知
刘君怀
决绝之心
无可
更改
也
尽
晓
此事
关乎
神界
千
亿
众生
再行
施加
阻拦
已具有
率
由
卓
章
不明
事理
之
愚
拙
[SEP]
果然
虽然
富阳州
依旧
面色
积
郁
却
也不再
试图
劝阻
只是一
味
要求
留在
此间
以便
刘君怀
随时
召唤
[SEP]
刘君怀却是
记
挂
子骞半圣
万一
孤身
返回
未免
过于
凶险
还是
据
理
力
争
将
富阳州
劝说
疏通
[SEP]
临
离开
之前
雷炎龙王
再也不
做
半点
指
教
其
用意
刘君怀也是
理会得
[SEP]
在
富阳州
子骞半圣
远远
忐忑
观望
之下
刘君怀就
地
盘膝
遁入
与天地
无限
遐想
状态
[SEP]
他之所以
利用
生之力
是
因其
为
天地间最难感悟
接触
的力量
亦为
混沌
造化
天地万物
之
伟力
[SEP]
神界
同等
境界
中人
有
少许
凝结出
已
算是
奇迹
但
早
在仙界
之时
刘君怀已然
悟得
初始
形态
如今
他体内
生之力
早已
取代
五行之力
进化
得成
[SEP]
生之力
与
世界之力
同为
一方世界
五行
俱全
后
天地自然
最真实
律动
力量
[SEP]
但
世界之力
乃
修炼者
自身
本
具
法则气息
为
法则之力
齐备
后
愈加凝实
精纯
所衍化
[SEP]
刘君怀身上
所具有
世界之力
便是
小世界
天地万物
盛衰
行迹
所化
虽
同样具有
丝缕
濒临大道
气息与
更为
广阔
天地
生之力
相比
但
所具有
包容
性
尚有不如
[SEP]
因
世界之力
气息
单
属
刘君怀
个人
所有
缺乏
造化
天地万物
伟力
广袤
性
只是
具
有一
念之间
令自己
小世界
万物生成
山河
演变
之能
若是
欲加
对
天地万物
施加
影响
具有着
自身境界
不达
枷锢
所
框
缚
[SEP]
而
他所
凝结出
生之力
乃是
天道意志
直接
演变
明晰
刻画
天地间万物
盛衰
法则
轨迹
可
于
顷刻
将一切
虚空里
繁
乱
势态
逼迫得
刹那间
迟滞
下来
[SEP]
两者
相互融汇
再有
天意符瑞
加持
己
身心
身
无限
与此间
天道意志
相行
契合
才可令
乱象
拥簇
气息
出现
霎那间
停滞
[SEP]
继而
再
借由
各式
气息
间
流转轨迹
中
一下
缝隙
如同
穿越时空
般
无碍
贯穿
而去
这才是他
唯一可
做到
之事
[SEP]
实际上
穿越
到
魔气
另一端
关于
如何
进行
下一步
他
仍然
毫无
头绪
毕竟
那间
位置
具体情形
他
毫无所知
[SEP]
刘君怀意识
此际
已
游走
在与
宇宙
共鸣
顿悟
当中
恍惚
体悟
出
宇宙间
极大
智慧
其间
一
隙
与能量
并存
[SEP]
此般
感知
虽
微细
罕渺
却
清晰可辨
更
不乏
道家
真谛
气息
深蕴其中
[SEP]
这种
与天地
勾连
过程
很快
来到
此刻
虚空
游
曳
而出
刘君怀自身
生之力
一股
奇异
气势
突兀
扩散而出
引起
虚空里
无尽
紫色
电蛇
乱窜
骤然爆发出
无与伦比
强大气息
似若
滚滚而至
令得
天地气息
狂潮
乍起
[SEP]
那一枚
天意符瑞
适时
生发
碾压
一切
无尽神威
渐起
随
那股
生之力
泛延
当空
[SEP]
刘君怀身躯
也在
耀眼
闪亮
骤起
之时
骇然
被一股
巨力
硬生生
拉扯
向
乱象
空间
转眼
出现在
滚滚
威势
溢满
空际
中
[SEP]
片刻之后
即有
浩瀚
星辰
神辉
将他
笼及
瞬间
闪耀
到极致
无尽星辰之力
散发开来
似若
万丈
高
脊
擎天光束
挥散
之势
于他
身周四处
勃然
绽开
[SEP]
漫天
空际
旋即
升腾起
迷离
虚幻
神辉
令得刘君怀
全身心
于顷刻间
沉浸在
一种
演
生化
之妙理
当中
[SEP]
诸般
法则感知
立时
丝丝
衍
伸
显现
蕴
带着
极深
刻
大意念
圣法
气息
每一丝
缕
均呈
天地自然
律动
之
频率
藏宇宙
奥玄
于其间
流转
不息
[SEP]
虚空里
各处
不时
发出
天旋地转
嗡鸣
旋即有
漆黑如墨
黑洞
出现在
半空
数十丈
大小
黑洞
遍布
整个天空
如同
一头
头
怪兽
张开
狰狞
大嘴
令人
有种
不寒而
粟
之感
[SEP]
黑洞
声声
不绝
吞吐
出
庞然
吸附
之力
将
乱象
气息涌荡
之势
吸引
各自
流转出
抵御
之力
相行
抗衡
[SEP]
虚空
轰然一震
天意符瑞
霎那间
萧
然
物外
般
蕴意
顷刻间
超脱
于此间
天地
意识
至纯
法则
瞬时
成形
化作
无上凛然
在他周身
乍放
[SEP]
通天彻地
般
威能
突起
倏地
化作一道
绿色
光亮
于
须臾
之中
贯穿虚空
直往
深处
转眼间
使得
一方虚空
弥漫
出一股
威慑
凛厉
气息
轨迹
[SEP]
刘君怀也在
这一
瞬间
启动
瞬移
循
着
绿色
轨迹
消失在
乱象
气流
刹那间
停滞
里
[SEP]
第
章
三大凶器
灵智
展现
[SEP]
仅仅
过得
几息
随
那一抹
绿意
轨迹
消散
不见
空间叠层
乍现即逝
恢复
道道虚空裂纹
虚
张
撕裂
天地
穹
宇
之威
再次
铺天盖地
流转
开来
[SEP]
紊乱
势态
磅礴
中
引动
魔性魔气
中
鳞甲
光芒大作
光亮
闪烁出
使人
惊恐
骇极
之色
延绵
魔性
吞噬力
再次
涌荡
不已
[SEP]
此时刘君怀
却
已
身
现
一处
极度
阴森
之地
密
不透
风
黑云
压
身
天塌地陷
盛势
凛
压
无处不在
使得他
身形
乍现
之时
感到
呼吸
迟滞
更有
滚滚
洪流般
庞然
魔
湮
气浪
镇压
下来
[SEP]
随着
他周身
及时
泛起
魔性气息
那种
滚荡
威压
才
渐至
离开
自身
这时候
他
才有
闲
隙
探寻
周围一切
[SEP]
此间
明显
为
魔族祖地
一处
极
隐秘所在
方圆万里
不见
一道
魔族
身影
出现
但
此地
鲜活
魔族
生灵
实质
已成
规模
遮天蔽日
拥簇
中
到处
磷光
点点
较
之地
藏
宫
内
进化后
魔气
还要
灵性
凝实
[SEP]
似
死
神
般
极致
腐灼
之气
如
群
蚁
之
附
腥
膻
贪
不
避
死
铺就
出
深渊般
黑暗
之源
无处不在
咝咝
黑色气雾
涌现
之处
山
枯
石
死
恍若
冢
中
万端
死绝
气息
郁
积
[SEP]
一方天地
都是
处于
恐怖
灰暗
之中
滔天
般
凶煞
横
流
污
渎
时刻
不停
生发
蝇
蚋
丛
嘬
膻
秽
人
吞噬
之音
构
结成
那间
天地
浑噩
一片
[SEP]
阴霾
翳
空
里
无边
魔气
呈
幽
渺
飘
缭
吞吐
魔性
不止
沽
喷
户
朽
枢
蠹
侵蚀
一切
灵动
气息
不知
于此地
盘踞
多少
岁月
只余得
粪
虫
至
秽
变为
腐
草
覆
地
腐
草
无光
化为
荧
而
耀
采
于
黑雾
蠕动
之中
[SEP]
此等
莹
光
与
魔气
内
簌簌
磷光
交相辉映
交织
若
微
亮
淡
绿色
泛延
整个
万里
地下空间
竟是
自
一片
死灰
里
拥簇
出
磷光
斑斓
的
巨龙
在
蜿蜒
蠕动
龙躯
上
隐
附
淡
蓝色
火焰
倏隐倏显
[SEP]
伴随
迷
惘
神魂
般
咏
唱
着
残破
呜咽
音
调
声声
不甚
浩荡
却有
诡异
频率
汩
荡起
可
摄
人心
魄
穿透
性
[SEP]
面对如此
如
侵
沁
心神
恐怖
魔性
潮汐
一时间
刘君怀
居然
不敢
妄动
分毫
即使
幻化出
魔族
魔性气息
却
远
未
达
此间魔气
这般
霜
雾
可
陨
金
石
可
贯
的极致
凶残
腐灼
[SEP]
他此时
才恍然
知会
为何
魔
霾
所覆盖
万里
内
不见
一道
魔族
人士
身影
出现
显然
相对
低级
魔气
一旦
身
入其中
必然
会被
更高
等级
魔气
所吞噬
[SEP]
方才
他所
显化出
魔气
缭
身
仅不过
将此间
滚荡
威压
暂时
瞒过
这时候
他
骇然
发觉
那
磷光
斑斓
恍若
巨龙
横
流
凶煞
之气
竟是
渐渐
向着
他所
处位置
缓慢
涌荡
过来
[SEP]
刘君怀
急速
思虑
着
解决办法
眼望得
逼
来之势
愈加接近
身形已
处于
瞬移
启动
瞬间
[SEP]
直到
他
忽
感
识海内
三大凶器
振
颤
出
阵阵
悸动
意念
转过
三道
至凶
邪
端
恶
物
影迹
便
出现在他
身前
十丈
外
[SEP]
它们
一经
现身
即
引起
强烈
腐灼
之气
涌动
起
波澜
间伴
有无数
血色
漫天
舞
溅
浩荡
戾气
气旋
自
无边
魔气
里
蓬蓬
涌现
[SEP]
那
迫
身
而来
魔气
巨龙
也在瞬间
停滞
于
当空
扑簌簌
喷吐出
极度
骇
意
乍起
引得
无数
磷光
颤栗
生
抖
化作
迷蒙光线
漫天飞舞
似
极了
落
荒
逃离
[SEP]
磷光
泛起
即为
魔气中
灵性
所在
那
未
沾
灵气
魔
雾
却没有
磷光
那般
反应
灵敏
只感觉
更
嚣绝
凶气
之上
威压
居然
在
数百丈
范围内
惊栗
起
冲天
骇然
恐
吓
滞留在
半空里
畏缩
不知何
去何从
[SEP]
刘君怀心下
大喜
之余
也
慌忙
向
三大凶器
发出
意念
指
令他
可不
想
此间魔气
就此
陷入
疯狂
溃
动
以致
招引来
魔族
感知
[SEP]
数百丈
之外
无
灵气
魔气
尚处于
未知
仍旧
源源不断
拥簇
过来
更是
激起
畏缩
魔气
憾
荡
不已
[SEP]
若
不能
及时
制止
此类
仓皇
畏惧
蔓延
势必会
造成
更大
面积
魔气
波澜
[SEP]
感知到
刘君怀意念
传达
弑神枪
与
嗜血三星
立时
将自身
气焰
浓缩
为
不足
三成
仅余
得
尾后针
嗡嗡
铮鸣
身形
滴溜溜
一个
旋转
便
化为
无形
流光
遁入
魔气
不见
[SEP]
在刘君怀的
感知里
尾后针
却是
无从
遁形
他只
望见
一线
阴
曹
地府
幽冥之气
驳乱
纷杂
冥气
已
浓缩
为
凶戾
精纯
魔气
无形
能量
如
遇
水
蛟龙
畅
游
在无尽
魔气
里
[SEP]
此方
空间内
魔气
仅
可在
尾后针
经过
之时
偶
感
一丝
幽冥之气
一闪而过
但它
对这些
魔气
浑
作
不觉
只
一门
心思
的
疾驰
向
磷光
闪动
之处
[SEP]
刘君怀
转瞬便
醒
顿
过来
原来
尾后针
灵性
竟然如此
敏
睿
已
顷刻间
感知
刘君怀意念
中
寓意
将此间
魔气中
魔性
尽数
吞噬
自然
可
令他
身形
自如
穿越
[SEP]
但
他也
知道
这个
空间内
磷光
闪动
星点
几近
无穷无尽
仅凭
尾后针
短时间内
根本不可能
吞噬一空
怕是
任由
它
肆意
而为
在此间
留滞
数月
也未可知
[SEP]
不料想
似乎
尾后针
即为
勘
通
刘君怀
心理
反应
仅不过
几十息时间
它
已
鬼魅
般
返回到
刘君怀身边
[SEP]
围绕
着他
流转
一周
尾后针
身上
即有
已
炼化后
精纯
魔性
能量
散落
刘君怀
张手
一吸
尽数
吸附
在
掌心
意念
引导
炼化
便觉
自身
魔性气息
即
浓郁
一份
[SEP]
他心内
大
赞
尾后针
也
当即
感知到
主人
所
发出
赞
赏
意念
嗡嗡
颤
散
出
轻
鸣
显是
雀
跃
非常
下一刻
再次
消失
无踪
[SEP]
魔气
不能
吞噬
他也
感知到
头顶处
弑神枪
与
嗜血三星
强烈
吞噬
欲望
将
掌心
精纯
魔性
能量
递过
两具
凶
物
立时
忙
乱
的一
口
吞噬
[SEP]
尾后针
之意
自然
是在
打算
让自己
主人
身上
魔性
提升
以
与此间
魔性魔气
无限契合
刘君怀也就
能够
达成
自如
穿梭
目的
[SEP]
即便是
他心内
早有
知会
但
三大凶器
所展现
出来
极高
智慧
仍
就
大大
出乎
刘君怀
意料之外
[SEP]
实际上
也并非
仅有
尾后针
尾后针
才可
如此
在
魔气
里
遁形
往来
自如
嗜血三星
体内有
魔衍石
存在
同样具有
此类
手段
[SEP]
但
嗜血三星
留在此地
显然
意在
保护
自家
主人
人身
安全
三大凶器
颇具
灵智
并不
奇怪
令刘君怀
真正
感
道
惊奇
之处在于
这三
件宝物
居然
能在
转瞬间
做出
决定
其
智慧
之高
与
寻常
人族
也
未有多少
不如
[SEP]
更为
难得的是
三
者
之间
配合
默契
仿佛
如
事先
早有
商议
一般
绝
没
现
丁点
行动
停滞
一切
使
来
似
自然流转
不
稍
带
半点
迟疑
[SEP]
足足
一个时辰后
待得刘君怀
渐感
自身
魔性气息
提升
巨大
也就
吩咐
嗜血三星
也
加入
那种
魔性
捕捉
当中
也使得
进程
飞快
迅
捷
起来
[SEP]
又是
半个时辰后
刘君怀
召唤
回
凶器
入体
尝试着
凭借
自身气息
迈
动
行进
果然
不见
有
磷光
向
此间
簇拥
[SEP]
虽然
失去了
威慑
压制
魔气
再次
活跃
但
均是
对
自其间
穿行
的刘君怀
视
若无
睹
这才
使得他
最终
放下
心内
忐忑
行进
速度
也愈加
提升
[SEP]
穿行
过程里
他不
忘
意念
传送
信息
以
平
抑
三大凶器
极度
渴望
吞噬
欲念
果然
接到
信息
后
三
者
颇为
焦
躁
气息
涌动
渐
止
[SEP]
万里
魔气
泛延
之地
穿越
将
过
刘君怀已然
可
探知
之外
魔族
人士
身影
影
影绰绰
不下
千万
之数
分散
在
数千万里
峡谷
以及
地面之下
[SEP]
来到
万里
魔气
最
外缘
此地
并不见
一人
看护
将
无尽
魔气
笼及
在
地下空间
存在
是
一座
庞然
如
千丈
垂悬
瀑布
般
九级
禁制
[SEP]
思虑
了良久
刘君怀还是
打算
暂时
不
将此间
禁制
做
内
层
加固
此际
为时
尚
早
不说
打草惊蛇
之余
未有
咎宜人
这位
九级仙阵师
帮衬
也不足以
将
魔族
真正
屏蔽
在外
[SEP]
但
若想
利用
刘君怀自身
天意
一缕
加持
在他
未将
空间内
魔性
完全炼化
之前
也不可能
利用
此间
天地之力
[SEP]
稍作
沉吟
刘君怀
再行
取出
三大凶器
之间
做过
交流
三
物
均
传递
来
信息
意念
[SEP]
即使刘君怀
三番
五
次
重复
不可
惊动
此间魔气
潮
涌
也不能
令
进入之人
感知
它们
存在
得到
三大凶器
明确
感知
反应
刘君怀这才
将它们
留在
此间
隐身
进入
魔族祖地
峡谷
[SEP]
他
小心
穿越
并不
复杂
但
为了
更多
掌握
些
魔族
内
详情
他还是
谨慎
进入
多
个
隐秘之地
[SEP]
此等
亲身
进入
之法
也实属
无奈
即便是
他深信
天眼通
探识力
不会被
魔族半圣
所察觉
但
毕竟
这里
有数
百
位
半圣
遍及
各处
不能
排除
圣器
加持下
独特
感知
力
存在
[SEP]
故
而他
尽量
采取
此类
笨
拙
方式
来换取
愈加
隐秘
行迹
只是
耗
时
多了些
[SEP]
在他
飞
离
魔族祖地
之时
已在
数个时辰
之后
瞬移至
亿里之外
他才
向
天罡殿
与玄羽旗
发出
安全
讯息
[SEP]
也正如
他所
预料
的那般
此时
距离
他
进入
魔族祖地
已
有一日
光景
在得到
富阳州
子骞半圣
秘密
告知
后
已在
人族
高层
间
引起
巨大
惊恐
[SEP]
那处
时空
乱象
中
魔气
一众人等
认为
不能
给刘君怀
带来
不测
但在
未知
状态下
只身
进入
魔族祖地
其中
凶险
之
恐怖
人人
皆知
[SEP]
于是
这一日
来
相关人等
均
如同
热
锅
上
蚂
蚁
即使
身临
战事当中
也不能
令
心神
平静下来
[SEP]
高层
间
联络
也
时刻
保持
在
相当
高
频率
内
唯一
话题
便是
相关
刘君怀
安危
那种
发乎
内心
恐惧
感
便是
无数年
后
仍有
不少人
历
历
在
目
[SEP]
无关
其他
仅是
因为刘君怀
即是
整个神界
定
海神
针
虽是
如今
局面
已
占据
明显
优势
但
魔族
数万年
虑
周
藻
密
定然有
不可预知
手段
存留
[SEP]
像是
此类
最终
手段
一旦
施出
石
破天
惊
已是必然
势必
会对
人族
势力
造成
无可
挽回
巨大
灾难
或许
这场
惊天
战事
会
最终
溃
于
那
致命
一击
[SEP]
第
章
蛇族回归
[SEP]
便是
明知
刘君怀
可能
遭遇
不测
这场
战事
推进
也是
不可抑制
[SEP]
仅有
几名
知晓
雷炎龙王
存在
者
心内
尚
保留
他能够
安然
无恙
足够
信心
大多
人族
半圣
已
均处在
无尽
惶恐
笼罩之下
[SEP]
在刘君怀
发出
讯息
之后
神界
各神域
不同
区域
几乎同时
有
震天
呐喊
响彻
不论
此人
当时
身居
何处
[SEP]
同
一时间
蛇族
也
接到
讯息
传至
此时
蛇族
大军
依然
推进
至
第三神域
全
境
也就是说
此时
第一
二
三
神域
已
不见
大范围
魔族
势力存在
[SEP]
在得知
刘君怀
安然
无恙
后
自然是
富阳州
子骞半圣
二人
反应
最为
强烈
之前
碧麟妖皇
多方
暗示
也不能
令
二者
心神
脱离
慌乱
状态
[SEP]
较之
旁人
它
碧麟
才是最
了解
刘君怀
底细
之人
也只有
它
面对
刘君怀
数
端
猜疑
毫不
所
动
圣龙
存在
绝非
神界
任何
势力
所能
抵御
[SEP]
它
却是不知
刘君怀
真正
面对的
进化后
魔气
若
没有
魔性化
更
充溢
三大凶器
存在
即使
雷炎龙王
出手
在
铺天
覆
地
魔性化
洪
潮
之下
也需要
相当
强势
盛势
才可
将之
解救
出来
[SEP]
不过
也会
因为
巨大
声势
造就
出来
引起
魔族
反应
雷炎龙王
就此
招来
天劫
不说
对于未来
大势
可是
相当
不利
[SEP]
不排除
魔族
做出
背水一战
决绝
手段
那时候
怕是
会
提早
将
天地大劫
召唤出来
[SEP]
刘君怀
今日里
与蛇族
汇合
也正
当时
蛇族
在
妖族
之后
开启
征
战
状态
如今
一二
三
神域
战事
相对
平稳
蛇族
征
战
步伐
也
追
上
妖族
节奏
[SEP]
趁
此
短暂
闲暇
蛇族
正式
回归
妖族
也
定在
今日
虽然
妖族
第一时间
对
魔族
实施
打击
之际
世人
已
均知
蛇族回归
一事
已是必然
[SEP]
然
则
当年
蛇族
被妖族
种下
诅咒
驱
除
排斥
令
蛇族
数万年里
饱
受
灾
祸
即便
出于
有心人
处心
策划
妖族
于
情
与
理
也需要
端
正
态度
举办
一场
盛大
仪式
[SEP]
待得刘君怀
出现在
妖族
几十亿
众
集中之地
虚空里
便有
上百
道
妖皇
身影
飞驶
而来
轰隆隆
掠
下
一片
盛极
妖气
拥簇
即有
妖族
族长
暗冷妖皇
朗
笑声
震颤
而起
君怀你
却是不知
这
十几个时辰
里
妖族
内
有多少
郁结
情绪
[SEP]
如此大
庭广众
刘君怀也
仅是
心知肚明
并未
多加
解释
不过
未
耽误
蛇族回归
大事
不然
碧麟大人
可是不
愉
[SEP]
他与
妖族
妖皇
尚有
诸多
不
识
碧麟妖皇
也
找不出
机会
与之
调
笑
只顾
得
一位
位
相介
过去
寒暄
之声
此起彼伏
[SEP]
在他
开启
地藏宫
爆烈之势
时候
妖族
内
十几位
身份
有
异
大妖
已被
拿下
此时的
妖族
意志
高度
凝聚
正
处
如虹
盛
态
之下
刘君怀
也不必
有所
提防
暗
伏
之辈
[SEP]
神兽血脉
感知
令
找出
妖族中
已被
魔性化
一类
立
竿
见
影
妖族
妖气
虽与
魔气
有些
表面
类似
但
体内
血脉传承
却是
要求
极高
一丝
魔性
也不容
掺
入
[SEP]
随
众大妖
于
临时
帐
堂
内
就坐
事由
紧急
略作
攀谈
蛇族
正式
回归
仪式
也在
暗冷妖皇
主持
下
正式
开始
[SEP]
仪式
只是
象征
意义
更多些
仅不过
将那
枚
上古蛮妖金印
展示
出来
再将
蛇族
因何
事
被
陷
害
一一
表述
然后
它
代表
妖族
对
蛇族
承诺
部分
补偿
[SEP]
上古蛮妖金印
背负
咒文
即为
蒙
赦
号令
内容
当初
自
空无妖变
秘境
发现
之时
因此
物
出自于
上古
妖族
对于
蛇族
因何
招引来
无端
诅咒
却是
不曾
有丝毫
录
记
[SEP]
因为
蛇族
所获
相关
诅咒
均
与此
印
咒文
相关
每一次
诅咒
送达
金印
均会
留有
录
载
[SEP]
若
明知
此物
不在
身边
而
强行
念动
咒文
金印
会
从此
被封印
需要
神兽精血
才可
破除
[SEP]
这就
表明
蛇族所
遭
诅咒
属于
无端
发现
金印
时
处于
封印
状态
足足耗费
九
滴神兽精血
方才
将之
禁制
解除
[SEP]
因而
蛇族
实际上
在
封印
破解
后
蒙
赦
号令
已然
生
效
只是
上古蛮妖
意志
无觉
不可
查
几十亿
蛇族
毫无所知
罢了
[SEP]
蛇族所
遭受
诅咒
即为
魔族
暗中
联合
妖族中
部分
妖皇
所为
此处
妖族
齐聚
之地
蛇族
占据
大部分
均在
心中
火热
等待
回归
[SEP]
妖族
更多势力
尚处在
各神域
征
战
状态
蛇族
全体
汇集
一地
便是
等待
这一刻
到来
[SEP]
一经
暗冷妖皇
公然
宣
昭
出来
几十亿
蛇族所
铺就
数千万里
地界
中
立时
升腾
海
潮
般
卷起
城墙
一样
高的
欢呼
巨浪
狂涌
过
[SEP]
那
阵势
犹如
千
匹
奔腾
的
战
马
向着
敌人
横冲直撞
像是
疯狂
潮
汛
充满了
令人
战栗
的恐怖
憾大
与
如
巨雷
般
呐喊
嘶鸣
[SEP]
其中不乏
郁结
数万年
心中
积
怨
爆发
失去了
均
衡
节奏
的
欢呼
与
痛苦
哀
嚎
冲霄
而起
狂暴
得像
个
恶魔
像
千军万马
齐
驶
席
地
而
卷
般
沸腾
[SEP]
那
声势
如同
山
崩地裂
好像
大地
都被
震得
颤动
起来
震撼
激射
吞天
沃
日
[SEP]
刘君怀
所在
大
帐
里
几十名
蛇族大妖
也均是
眸中
含
泪
便是
其他
妖族
也能
感受到
它们
心中
剧烈
心潮
涌动
不禁
也是
感慨
良多
[SEP]
如此
盛势
再是
激荡得
撩
人心
炫
也
总
有个
结束
时刻
足足
两个时辰
过去
一众大妖
退出
此间
仅余
刘君怀
富阳州
子骞半圣
三人
大宝小宝
等
一干
神龙
与
十几名
妖族
高层
[SEP]
碧麟妖皇
自然也
再次
属于
妖族
行列
它
几乎
迫不及待的
向刘君怀
提起
询问
而
大宝小宝
也
借
此时机
偎
入
刘君怀
怀中
[SEP]
听
由刘君怀
细细
表述
魔族祖地
内
存在
暗冷妖皇
倒吸一口凉气
这就是
魔族
真正
可怕之处
么
正是因为
如此
务必
歼
而
除
之才
为
最根本
危机
解除
之法
能够在
数万年前
便
早早
布下
此类
大局
魔族
用心
之精
竭
已
算是
匪夷所思
了
[SEP]
正是
这样
刘君怀面色
凝重
下来
数万年前
便
处心积虑
钩织
出如此
巨网
显然
乃
魔性
心态
使然
将整个
世界
魔气
吞噬
之念
不仅是
魔族
与生俱来
执念
与那
间
魔性化
魔气
起源
之地
干系
巨大
[SEP]
碧麟妖皇
也是
神情
冷峻
如此一来
地藏宫
所使用
手段
就不能
再行
利用
将
那一地
魔气
轰爆
引出
岂
不正
合
魔族
心意
[SEP]
刘君怀点头道
相反
我方势力
需要
竭力
阻止
那等
魔气
泛延
而出
情形
我曾
深入
其内
那里的
极具
灵性
魔气
绝非
寻常
魔族
身上
魔性
气焰
所能比拟
即使
最终
战事
取得
胜利
消弭
那
巨量
魔气
也是个
极为
漫长
过程
[SEP]
我方
再是
不可抑制
威势
碾压
魔族
也不可能
骈
首
就
戮
引爆
那一地
围列
禁制
召唤
无尽
魔气
涌入
神界
必为
他们
最后
手段
如今
局势
保守
我方
知情
隐秘
为首要
妖族
接下来
行事
万万不可
少有
疑虑
显示
依旧
按部就班
即可
[SEP]
稍后
我就
启程
前往
玄羽旗
开始
着手
准备
应对
之法
将
魔族祖地
就此
围
困
之势
不可
更改
一旦
有更
新
消
情
妖族
一方
方可
依
计
而行
断然
不可
有
情绪
稍
露
[SEP]
暗冷妖皇
肯定
的
答
复
道
魔族
有如此
惊人
依仗
不到
万
不得已
绝
不会轻易
施用
君怀
妖族
方面
你且
放宽心
决然
不敢
对
未来
大势
稍有
懈怠
[SEP]
这就是
刘君怀
身迹
失去
踪影
令
各方势力
心急
如焚
道理
所在
未有
他
之存在
魔族
最大
阴谋
就不会
被
揭露
出来
这可是
事关
整个神界
危
安
悍大
之事
[SEP]
也正
因
此人
存在
魔族
一系列
手段
才会
不断
被
挖掘
出来
方能
保证
人族
妖族
始终处于
大势
掌控
状态
[SEP]
显然
刘君怀
怀
里的
大宝小宝
也
深深
意识到
此事
非同小可
均是
老
老
实实
委
作一团
不敢
稍有
动静
发出
[SEP]
金轮妖皇
犹豫
半晌
才
迟疑
般
开口说道
蛇族
今日
正式
回归
日后
战事
是
随
妖族
一同
并进
还是
奔赴
战场
最
前沿
[SEP]
不待刘君怀
回答
暗冷妖皇
已是
呵呵笑道
虽然
蛇族
有
专克
魔气
之法
但此等
直接
手段
也不
宜
与
首先
出面
如今
其他
三
域
魔族势力
或
溃
退
或
剿灭
但
尚
无
真正
大战
遭遇
[SEP]
玄
绸
狮
族
数万年来
一直
为首
冲
力量
即使
这一次
面对
魔族
也不能
甘于
下风
金轮
兄弟你
蛇族
仅需
时刻
准备
则是
一旦
玄
绸
狮
族
稍有
颓
势
方为
动用
终极
武器
之时
[SEP]
玄
绸
狮
族
族长
暗冷妖皇
亦为
妖族中
最大
族群
领
袖
本族
势力
虽不如
蛇族
那般
成员
动辄
数以
几十亿
计
但其
几十丈
甚至
数百丈
庞然
身躯
使得
玄
绸
狮
在
妖族中
战斗力
最为
凶悍
[SEP]
类似于
倾轧
之势
战场
上
这种
巨大
存在
自
为最
理想
前
锋
使用
但这些
并不
重要
关键是
暗冷妖皇
用
兵
上的
公
正与
明
识
明
势
方为
妖族
当下
最为
紧要
关键
[SEP]
如此
团结
紧密
族群
实力
如此
冷静
头脑
甄别
才是
重大
战事
之
取胜
根基
金轮妖皇
心下
犹豫
的原因
便是在
考虑
正确
战术
使用
上
[SEP]
如今
果然
见得
暗冷妖皇
清醒
布阵
方
略
与它
心内
担忧
毫无
契合
之处
自然
暗自
松了一口气
[SEP]
这种
征询
绝非
蛇族
首领
碧麟妖皇
开口
之事
两方势力
初见
合并
实力
暴涨
身后
也有着
施
兵
策略
相异
顾虑
[SEP]
一旦
意见
不同
极有可能
有
嫌隙
产生
由它
这名
属下
张口
最为
适宜
也好
为
接下来
战事
商议
留
有余
地
而且
趁
着刘君怀
未曾
离开
它
有如此
一问
也是
用心良苦
[SEP]
不料想
暗冷妖皇
果然不愧
于
执掌
妖族
两万年
存在
战术
素
养
与
公正
秉执
兼
而
具
之
于是
合并
初期
一切
担忧
也就
不复
存在
[SEP]
实际上
具体
战势
也正如
诸位
大妖
所
认定
蛇族
那等
直接
克制
手段
魔族
同样
也在
防
萌
杜
渐
严密
关注
对应
手段
早在
张网
以待
[SEP]
蛇族
作为
后
手
使用
才可
做到
知
己
知
彼
有的
放矢
不然
好好
的一
手
大
牌
一个
疏忽
就会
大
打
折扣
[SEP]
第
章
天地万物
无不
须
气
以
生
[SEP]
刘君怀
一直在
旁
恭
听
未做
直接
意见
参与
便是在
观察
双方
日后
合作
效果
[SEP]
眼见得
两方势力
这样
理智
清醒
自然
使得他
心情
大
悦
暗冷
大人
为妖族
总
统领
蛇族
从此
归于
妖族
一切
以
大人
所言
行事
即可
蛇族回归
伊始
强烈
建立
功
勋
之念
甚
可
赞
但
事关
神界
无数
生灵
命运
大势
尚需
理智
有序
渐进
状态
一时
片刻
也
急
不得
[SEP]
金轮妖皇
有此
一问
真实
原因
尽皆
肚明
但也
需要
刘君怀
一番
言语
化解
尴尬
虽然他
不是
蛇族
同类
但
体内
真龙龙息
却是
蛇族
圣祖
血脉气息
由他来
从中
斟
旋
也
正好
适用
[SEP]
于是在
皆
大
欢喜
氛围
里
刘君怀才
撤
身
离去
却是将
一干
神龙
也尽数
带回
如今
战事
正酣
神龙一族
存在
却有着
影响
妖族
核心
层
决议
之嫌
[SEP]
自从
刘君怀
现身
以来
富阳州
均未
表现出
理解
激动
神情
直到
飞
离
妖族
势力范围
他才
重重
吐出一口浊气
[SEP]
君怀你
只
一次
孤身
前往
可是
令
神界
上下
知情
人
心内
波动
巨大
不过
此事
回想起来
我
昨日里
数番
拦
阻
举动
与你
所
探寻
出来
惊天
隐秘
实在是
目光
短浅
之极
[SEP]
敖五
一旁笑道
我等
曾
多次
在旁
出言
隐晦
提醒
有
龙王
存在
君怀
安危
一事
实无必要
这般
牵
心
挂
肚
[SEP]
显然
它
还不知
富阳州
早知
雷炎龙王
存在
子骞半圣
此时
也是
心情
大
好笑
言道
五哥
尚且
不知
昨日里
阳州
前辈
竟是
生出
于
雷炎龙王
面前
强行
出手
之念
旨在
阻拦
君怀
那种
如同
自
寻
死
路
般
行径
[SEP]
对于
富阳州
一番
作为
刘君怀心内
实际上
相当
感动
要知道
一缕
圣义
威压
足以
将
一并
半圣
碾
为
齑粉
[SEP]
他如此
甘冒
大
不敬
显是
已
将刘君怀
视
为一
世
守护
这种
知
恩
报
德
秉执
之举
若无
决绝
心念
把持
断
难
不
虑及
自身
危机
[SEP]
闻听
子骞半圣
口中
善意
调
笑
富阳州
却是
向刘君怀
投来
愧意
眼神
那般
举措
实在是
有些
唐
突
了
根本
原因
出乎
于我
自身
意识里
狭
义
感知
君怀你
即使未有
重大担责
在身
本心
所具有
见
义
必为
坚固
秉执
所化
操
行
守护
也
一样
义
无
反
顾
投
身
其中
[SEP]
我那
强行
阻拦
之举
便有着
将你
想
畅
本心
施
加以
事
结
衅
连
不但
未
起到
居
间
纠
合
作用
反之
却具有
道义
羁绊
之嫌
龙王
前辈
略略
数
言
深意
言及
方
使
我
心境
大开
不然
不仅有
愧
于你
也有
愧
于神界
万
众生
灵
[SEP]
子骞半圣
毫无
营
养
的
试图
调
笑
之言
虽不
具
存
恶
意
却
有些
轻忽
了
富阳州
极其
质
朴
秉性
较之
他
之
所言
显然
略显
子骞半圣
心有不
忿
[SEP]
这种
不忿
最早
来自于
刘君怀对
子骞半圣
的
诸般
打击
他之前
虽然
偶有
听闻刘君怀
其人
其事
但
更多
了解
因
自身
始终处于
敌
势
围追
阻杀
状态
也是
所知
不多
[SEP]
这一日
多
点
时间里
刘君怀所
展现
出来
无边
无
沿
实力
与他
身旁
所
聚集
庞然
骇人
辅佐
势力
愈加
令他
心内
惶恐
不已
[SEP]
而
这等
传奇
人物
居然
与他
雷门
势力
有
千
丝
万
缕
渊源
更是在
局面
巨大
危急时刻
将他们
一行人
解救
于
水火
自然
令
子骞半圣
心生
无限
感念
[SEP]
但在
雷门
尚属
强盛
之时
他自己
被
雷门
视为
修炼
奇才
属于
师门
重点关注
身份
[SEP]
也
正因为此
他才
被
挑选
为
雷门
已
不足
十人
亲
传弟子
里
唯一
留驻
在神界
之人
同时
赋
予
暗中
守护
雷神
遗址
重
职
[SEP]
就是
他这种
所谓
天才
相比
刘君怀
恐怕是
连
其
身上
一根
毫
毛
也
犹有不如
这种
巨大
心理
落
差
使得
子骞半圣
心境
顿
陷
惶
然
之中
[SEP]
在
方才
临行
之际
雷门
二十几人
军
强烈
要求
留在
妖族
以便
于
随时
跻
身于
战场
最
前线
以
发泄
一下
心内
郁结
已
旧
心境
压抑
[SEP]
同样
因为
长时间
处在
被人
阻杀
溃
逃
状态
子骞半圣
一样
渴望
战事
来
纾
解
心中
聚
愤
却不料
被刘君怀
安排
跟随
在他身边
[SEP]
虽然
表面上
子骞半圣
未
显
一丝
不忿
但
内心
里的
憋屈
却
无从
发泄
导致
情绪
中
隐现
不甘
意念
[SEP]
他身上
气息变化
也立时
被
一旁
刘君怀所
查知
不禁
出言
说道
子骞
师叔
莫要
以为
雷门
一众
里
独独
对你
行加
干涉
你
莫要忘记
雷门
所
赋
予
你身上
责任
这是
雷门
相当
看重
你的
最直接
体现
[SEP]
眼下
天罡殿
正是
神界
各方势力
核心
齐聚
时刻
也正是
重新
擎
起
雷门
大
旗
最
有利
时机
要
记得
雷门
被倾覆
前
在神界
所
享
有
声望
不亚于
天罡殿
恐怕
今后
你也是
雷门
仅存
势力
里
唯一
半圣之体
这杆
大
旗
不由
你
扛
起
还有
谁能
承担
[SEP]
卫道者
始终在
守护
除
你
之外
仅存
几位
幸存
者
包括
那些
寻
回来的
九劫天雷珠
与
部分
传承
而
仙界
浦和
翰林
两位
师伯
也会在
不日
飞升神界
与他们
同行
还有
数位
传人
师叔
你
留在
天罡殿
也
正好
高
举
出
招揽
旧
部
鲜明
标记
[SEP]
他
略
有不
悦
言辞
里
虽未
带
丝毫
责
备
之意
但他
心内
不满
也
稍有
生
现
[SEP]
不为
其他
只因
刘君怀
不太
满意
子骞半圣
一系列
作为
与其他
被
分散
于
各界
寻找
九劫天雷珠
之人
相比
无疑
将他
留在
神界
颇有
照顾
他
利用
神界
环境
来
尽快
提升修为
深意
[SEP]
却不料想
此人
唯一
收益
便是将
自己
修为提升
至
半圣
初期
手
下一
干人等
仅有
如今
寥寥
二十几人
[SEP]
这期间
可是
经过了
两万
多年
漫长
岁月
而且
雷神
遗址
依旧
被他
人所
控制
对于他
这种
等同于
一
无所得
作为
刘君怀心内
很
为
浦和
翰林
那般
艰苦
经历
所不
值
[SEP]
更有
那位
唯一
第一百零
一
代传人
雷震子
在不
倦
寻找
过程中
因
遇到
虚空风暴
而在
星天大陆
陨落
[SEP]
较之
任何人
讲
他
子骞半圣
不
作为
也无
半点
不适合
但此人
面对如此
形势
依旧
恍如
无知无觉
心内
只顾
得
发泄
心中
极度
郁结
怨气
对于
自身所
需要
担当
之事
未见
一丝
认知
意识
与
堪当
果决
[SEP]
虽然
子骞半圣
在神界
所
遭受
严密监控
也不可
忽略
但
没有
堪当
谋略
与
长远
意念
方为
最大
诟
病
所在
[SEP]
子骞半圣
也在
刘君怀
这
突如其来
言谈中
猛地
里
心神
一滞
转眼
即有
忽然
开朗
悟
知
正
待
张口
表态
却是
被刘君怀
摆手
制止
[SEP]
他
实在
没有
心情
如此
牵
念
与
雷门
这一
角
一隅
纠葛
如今
战势
扑
朔
迷离
充满了
险
难
未知
与
被倾覆
之危
刘君怀
关注
力
全部
投
放在
大势
观
情
之上
[SEP]
实际上
刘君怀此时
也有
心绪
纷乱
现象
出现在他
自
天残岛
返回神界
这段时间里
无时无刻
均处于
心神
劳
顿
状态
[SEP]
连
日
来
轮番
进出
魔族
齐聚
之地
更
将
异常
惊天动地
地底
爆裂
引发
异端
谨慎
心理
使得他
神智
处于
高度
紧张
状态
[SEP]
况且
他刚刚
经历过
魔族祖地
内
滔天
魔
焰
所
构
织
出
魔性化
魔气
熏染
虽然
不曾
有一丝
浸入
体内
但
犹如
重天
般
浩荡威压
足以
影响到
他
心境
所
承受
压抑
[SEP]
由此而
激发
心内
对于
子骞半圣
的不
忿
感知
才有了
上述
不悦
言辞
吐露
[SEP]
显然
他此时
心境
气息波动
惊扰了
与他
心念
相连
的大
宝
小宝
两个小家伙
初次
公然
在神界
高空
游走
正
充满
无尽
好奇
打量
此间
世界
[SEP]
于是
大宝
颇有
灵性
的
岔开话题
向刘君怀
言道
父亲
相比
与
混沌空间
与
万象大陆
这里的
天地气息
虽
充斥着
驳乱
繁杂
却也
多出
无尽
鲜活
生
灵气
机
看来我们
那
两处
空间内
需要
引入
更多
生灵
进入
[SEP]
难得
听见
小家伙
口中
如此
成熟
言论
吐露
刘君怀不禁
心中
大感
欣慰
不由得
轻抚
大宝
头颅
笑道
此类
驳杂气息
即可
称谓
人文
之气
亦可
叫做
元气
相
火
天
没有
此
火
不能
生物
人
与
万兽
没有
此
火
不能
生存
[SEP]
天地万物
无不
须
气
以
生
尤其
万象大陆
内
正是
缺失
太多
此类
元气
相
火
令
空间
进化
进程
始终
不能
保持
高速
发展
状态
待得
神龙一族
正式
入
驻
其内
此等
万兽
鲜活
气机
就需要
你们
施加
更多
关注
了
[SEP]
大宝
自然
满
口
应承
这还是
刘君怀
初次
明确
安排
它们
具体事务
执行
瞬间
便将
大宝
内心
激情
引动
不住的
拍打着
胸口
保证
[SEP]
小宝
也是
自
一旁
做出
昂首
伸
眉
意
气
风
发
之态
显然
极为
重视
刘君怀口中
一番
交代
[SEP]
刘君怀
继而
转头
向着
敖五
道
五哥
稍后
回到
天罡殿
那里有
我
专属
洞府
你与
大宝小宝
存身
与
那处
即可
天罡殿
范围内
也可
自行
走动
但
决
不允许
踏出
山门
半步
[SEP]
敖O
兄
留在
我
身旁
我需要
它
配合
一众
九级仙阵师
炼制
阵符
可能
需要
添加
一缕
神龙气息
如今
神界
战事
正酣
一旦
战事
终结
才可
前往
神龙
禁地
接
承
神龙一族
前来
[SEP]
神兽
所使用
之力
叫做
神力
这种
神力
会在
神兽
体内
自动
修炼
只要
体内血脉
流淌
不停
止
修炼
就
永
不会
停止
[SEP]
大宝小宝
虽已
成就
神灵兽
之体
但
体内
同样
有一抹
真龙龙息
存在
不适合
泄露
出来
[SEP]
而
敖O
血脉
里
已然
具
有一缕
神灵兽血脉
气息所
施发
神力
更具
源源不断
震撼
力
将之
丝缕
添
加入
不
日后
仙阵
布置
或许
能将
禁制力
愈加
牢固
[SEP]
不过这
仅是
他心内
初步
念想
能否
实施
还需要
与
咎宜人
作
进一步
深研
[SEP]
第
章
人族
密
议
[SEP]
此刻
刘君怀
越发
觉出
将
三大凶器
留在
魔族祖地
是个
精妙
之举
通过
它们
吞噬
无穷无尽
魔性
再
经由
自己
炼化
才可
于
那方天地
建立起
连通
[SEP]
也只有
心神
无限
沁入
那片
天地
刘君怀
才能
借用
那里的
天地之力
由此
另行
布置
天地意志
加持
禁制
对于
无限接近于
灭世大劫
魔气
屏蔽
才具有
更大
可能
[SEP]
他可不认为
九级仙阵
能
承受
魔族
数百名
半圣
轰击
何况
还有
类似于
霹雳雷珠
那等
恐怖
爆裂
威胁
[SEP]
成败
在此
一举
不由得
他不
如此
加
倍
谨慎
这也是
使得他
今日里
心境
驳乱
波动
根源
虽然
对
那位
子骞半圣
略
有不
敬
但
刘君怀已经
有些
顾不及
了
[SEP]
但他
却不知
自己
方才
一番话
却是对
子骞半圣
而言
产生
剧烈
撼动
[SEP]
子骞半圣
一直
认为自己
被
孤身
一人
留滞
在神界
是
源自
雷门
内
没有
极深
依靠
缘故
[SEP]
毕竟
神界
才是
雷门
一切
威胁
来处
核心
区域
两万
多年
来
他
确凿
认为自己
是被
雷门
抛弃
目标
唯一
作用
就是
用来
掩护
其他
同门
逃离
[SEP]
他却
从
未曾
思虑
过
那些
分散
于
各界
同门
所
遭受
天道威压
禁锢
要比
他在
神界
险
境
愈加
强大
[SEP]
就因为
曾经
神帝
修为的
雷震子
已
习惯了
原本
修为
所
适应
环境
再有
雷门
宝物
气息
所带来
强烈
欣喜
才会
忽略了
天威
禁锢
影响
导致
不能
应付
那
突如其来
虚空风暴
就此
身死道消
[SEP]
穿越
至
下界
之人
一身修为
虽
被禁锢
或是
压制
但他
神魂
感应
却不曾
被完全
屏蔽
往往
下
意识里
会
忽略
所在
空间内
禁锢之力
[SEP]
因为
神魂
感知
所
反馈
自身
应变
能力
还是
处在
原有
境界
框架
之内
这也是
浦和
与
翰林
在
寻找
雷门
宝物
之外
宁
愿
固守
一隅
也
极少
置身
与外界
原因
[SEP]
还是
以
雷震子
为
例
他
所在
珲泽大陆
仅
属于
修真界
面
被压制
后的
修为
不过
渡劫期
却因
每
万年
自动
开启
一次的
雷神圣物
无字天书
感应到
刘君怀
所在
星天大陆
雷门
宝物
气息
[SEP]
才
令他
忽视
渡劫期
境界
远
不能
具有
穿越
星空
能力
不顾
天道
禁锢
限制
强行
穿越
虚空
身受
不可
承受
之
伤
情
从此
永
留在
星天大陆
[SEP]
这巨大
轻忽
漏洞
便是
出自于
他自身
神魂
感应
仍
处于
神人
层面
感知不到
禁锢
后
境界
危险
所在
缘由
[SEP]
所以
也正
因
子骞半圣
意识
出发点
出现
偏差
内心
固执
地
认定
自己所
想象
也就
忽略了
只有
神界
修炼环境
方为
他自身
修为境界
提升
最
适宜
之处
[SEP]
神界
千
亿
广
及
欲
寻得一处
藏身之地
实在是
简单之极
但因
他心内
固执
错误
认定
在
雷门
身属
秉持
信念
下
也早
存
了
与
敌人
誓
死
一战
果决
[SEP]
因而
每每
境界提升
便自
藏
身处
跑
出来
前往
雷门
遗址
探
悉
自然
会被
敌方势力
摸
清
规律
这
方为
他
一行人
始终
会被
空
蝉
峰
势力
找到
踪迹
原因所在
[SEP]
那名
女神帝
滑
谷
秋
曾
不止
一次
提醒
过
他
但在
几千年
前
自己
夫人
也被
阻杀
身亡
后
那种
固执
理念
更
不可抑制
[SEP]
但
今日里
刘君怀一
席
话
却如
挟
刺
锋芒
深深
刺破
子骞半圣
认知
偏差
核心
处
也
令得他
恍然
间
醒觉
[SEP]
刘君怀却是
未
再
理会
他
心潮
如何
涌动
空间领域
挟裹着
众人
飞快
来到
天罡殿
[SEP]
此时
咎宜人
在
接到
刘君怀
第一时间
传讯
后
就
撤离
战场
返回
等候
见到
一行人
到来
自然
另
有一番
感慨
[SEP]
天罡殿
如今
已被
当
作
战事
前沿
指挥
中心
人族
各方势力
核心
均
驻留
此间
但
绝大多数
并不知
刘君怀
一日
消失
情形
见到
一行人
来到
均已
饱
满
热情
拥
戴
[SEP]
立人天师
等
一干
天罡殿
高层
与玄羽旗
核心
人物
也始终
留守
在
主殿
因
涉及到
极端
隐秘
也不曾
有所
提及
面上表情
仿佛
同样
处在
众人所
认为
的
曙
光
在前
意识
挂
满了
笑意
[SEP]
一阵
寒暄
后
仅有
十几人
随同
刘君怀来到
他
洞府
之内
脸上
神情
才
渐趋
凝重
均
做
沉默
不言
状
细细
听闻刘君怀
讲述
魔族祖地
所
遭遇
情形
[SEP]
短暂
气氛
压抑
后
立人天师
却是
首
先生
笑
开言
此
局势
虽然
堪称
岌
岌
可
危
却也
从此
令我们
心内
少了
那种
忐忑
猜念
既然
明知
了
模
组
最后
隐藏
手段
殚
精
竭
虑
找出
应对
之法
就是了
总比
之前
深感
处境
为难
或
心神
慌乱
要
痛快
太多
[SEP]
众人
闻言
短暂
静寂
后
果然
尽皆
展颜
而笑
如今
心神
落定
虽仍
被
无边
恐怖
笼罩
但至少
省却
了
早先
那种
好像被
束缚
住
的
束
手
无
策
要强
上
太多
[SEP]
未知
存在
才是真正
恐怖
根源
如今
这团
谜底
与
心内
不安
感知
被
揭开
仅需
竭尽
所能
尽
自己
最大
能力
去做
便是了
相对于
魔族
那般
骇人听闻
手段
蓄势待发
自己一方
至少
占据
主动
一面
[SEP]
六
殿主
左
元
基
不禁
叹谓
道
君怀你
果然是
应劫
而来
救
世
之人
也仅有
你能
自那
魔族
极端
隐秘之处
将
巨大
阴谋
窥探
出来
不然
任何
一处
所在
被
忽略
神界
从此
陷入
万劫不复
不再有
半点
侥幸
[SEP]
二殿主高岑
摇头道
实话
实
讲
初
闻
此等
消息
我
浑身
遍
起
寒意
魔族
数万年
行
兵
布阵
果然
非同小可
[SEP]
刘君怀正色道
讲
他
张
机
设
阱
才
更加
贴切
不知
诸位大人
可曾
觉察
出来
魔族
自那
各个
界面
所布置
势力
腐
侵
与
魔性
泛延
既是
为
将来
一
统
天下
早作
铺陈
也是
为
掩盖
最
隐秘
阴谋
而
故
布
迷
障
[SEP]
由此可见
如此
疏
密
有致
精妙
布局
结构
谨
严
相互间
又
不
互
有
牵扯
疑
阵
玄
虚
摆列
如
步
线
行
针
所涉
范围
之
广
骇人听闻
绝非
仅凭
神界
势力
就能
做到
不排除
有
圣人
意念
参与其中
[SEP]
观察
良久
闫法靖琪
才
首次
张口
他
微微笑道
这也是
必然
不然
来往
各界
不受
卫道者势力
感知
未有
圣人
意念
加持
利用
天道
缝隙
穿梭
岂能
有这般
便利
不过这些
以
与我等
无关
我们
只需要
将
神界
危
势
稳定下来
即可
魔族
如此
表现
圣人界
自有
感知
[SEP]
原本
为自己
猜念
有所
惊骇
的刘君怀
闻听
闫法靖琪
此番
解读
眼前
徒然
生
亮
继而
明悟
道
也正是
如此
各个
层面
均
由
各
足
鼎力
对恃
存在
我们
仅需
做好
手中
之事
即可
明知
他
界
事务
也是
无可奈何
[SEP]
闫法靖琪
乐道
就是这样
了
各人
自
扫
门前
雪
莫
管
他
家
瓦
上
霜
虽是
压迫
者
通
用
言辞
却也
契合
下界
对
上界
的
无能为力
之感
即使
具有
松懈
懒
散
怠慢
不敬
之嫌
我也
敢于
这般
认定
[SEP]
但对于
身处
空间
事务
不敢
稍有
松懈
积极
进
取
也为
唯一
保护
自身
手段
高高在上的
圣人界
也只能
令我等
目
无所
见
懈怠
安
卧
了
哈哈哈
髓
海
不足
则
脑
转
耳
鸣
胫
酸
眩
冒
能力
所
不达
而
强行
寻
究
只会
徒添
烦恼
一如
庸
人
自
扰
杞
人
忧
天
[SEP]
何承业
漆雕庆生
二位
玄羽旗
老祖
在旁
均是
抚
掌
大笑
何承业
挑起
大
指向
闫法靖琪
赞道
难怪
乎
你能
堪当
玄羽旗
第一
旗主
多年
这份
拾
得起
放
得下
浮生
执念
之举
方为
坐
拥
一方
天下
最
实际
手段
[SEP]
雍
季同
笑颜
相
向
无论是
征
战
厮杀
血
染
铠甲
还是
坐
拥
天下
手
握
荣
华
均需要
契合
自身
实际
境遇
闫法
兄
这份
卓
知
远
见
境界
需要
过
硬
心态
阅历
才可
达成
兄弟
受教
了
[SEP]
何泰河
噗嗤
乐道
我说
如今
这般
关
甚
时刻
你们这些
老家伙
也
少
在这里
相互
吹
捧
虽然
我也
极为
认同
此理
但具体
战势
还是需要
及时
探究
的
[SEP]
闫法靖琪
忙
做出一副
诚
惶
诚
恐
状
向刘君怀
挤
了
挤
眼睛
转瞬
换做
凝神
关注
神情
君怀
想必
你心里
已有
初步
方案
制定
不妨
讲出来
大家
共同
深研
[SEP]
刘君怀将
心中
念想
一一
表露
沉吟良久
漆雕庆生
说道
我这里
有一个
问题
君怀你
怎能
判定
那处
魔性
浩荡
空间里
不会有
爆炸
物
提前
埋设
即便是
我等
所布置
禁制
足可
抵御
外来
盛势
强力
冲击
难保
内部
会有
同样
暴力
冲击
手段
[SEP]
刘君怀笑道
这一点
可以肯定
的
排除在外
因为
那处
空间内
魔性化
已
远远
超出
魔族
现有
实力
所能
相行
抵御
一旦
魔族
人士
身
入其中
只会
被
更强大
魔气
所吞噬
试想
能够将
我
天眼通
探识力
均
隔
蔽
在外
魔性
能量
魔族
人士
岂能
身入
其间
[SEP]
看似
他
这一番
讲述
充斥着
狂
性
绽发
强烈
自
信心
仿佛在
质疑
神界
一切
力量
在场
一众人等
却
均
值
他所言
非
虚
[SEP]
刘君怀所
具有
实际
能力
要
远远
超乎
于
同等
境界
之人
况且
他
天地感知
里
有着
天意符瑞
添持
更有一缕
天道
意念
指引
此人
在神界
已是
处于
无敌
状态
[SEP]
仅是
瞬移
能力
半圣
最极致
巅峰
也不过
两
亿里
极限距离
相比
刘君怀
那等
五
亿里
相差
的
不是
一
星
半点
[SEP]
而
他的
天眼通
探识力
就与
瞬移
有
实际
上的
等同
范围
探识能力
连
他的
探识力
都能
屏蔽
在
外的
魔性魔气
魔族半圣
再是强大
也难以
将他
超越
[SEP]
刘君怀
接言道
而且
若无
三大凶器
存在
我在
里面
也是
寸步
难行
那间
所
存在
魔性
早已
不属于
神界
所应
有
之物
即使有
爆裂
之物
存在
也
早被
无所不
噬
魔气
吞没
[SEP]
这一切
多亏了
子骞半圣
发现
那处
真正
归墟
秘地
入口
归墟
秘地
乃
宇宙间
时空
乱象
交汇
之地
更为
汇
通
宇宙
万
界
水
源
极端
隐秘存在
未有
圣人
超乎
天道意志
加持
也无法
探寻
出来
[SEP]
他
言罢
立刻
将
子骞半圣
雷神传人
身份
推出
后者
连忙
向
在场中人
一一
见礼
[SEP]
刘君怀
此举
意在
雷门
重归
神界
引起
更多
绝
强者
关注
只
会有
利于
雷门
今后
再行
崛起
子骞半圣
心内
感激
已是
无以
复
加
[SEP]
第
章
魔性
蚕食
[SEP]
果然
一众
神界
大佬
均
向
子骞半圣
投
去
赞许
眼神
无疑
他这种
无意间
发现
对于刘君怀
最终
探知
魔族祖地
隐秘
至关重要
此人
所
立
功
勋
不可
抹杀
[SEP]
众人
自是一番
频频
褒
扬
慰
语
也就
表示
雷门
复
兴
从此
在他们
心下
留下
印象
[SEP]
雷门
存在
时
再是
强盛
也是被
湮灭
数万年
旧
事
当年
少有
其他势力
助
以
一臂之力
也就
表明
雷门
之前
与
各势力
间关系
并不
密切
能被
此间
人士
认可
自然
雷门
就
有所
依仗
了
[SEP]
从此后
子骞半圣
对于刘君怀
愈加
敬崇
来时路上
他能
感知
刘君怀
心里的
不
认同
但他
对于
雷门
却是
发乎于
心的
密切关注
[SEP]
咎宜人
瞅
见
旁人
说话间
隙
才
向刘君怀说道
依照
你的
要求
天罡殿
现下
已有
四位
九级仙阵师
来到
这几日
日夜
炼制
再加上
手中
余
留
应该
能
炼制出
足够
顶级
阵符
[SEP]
刘君怀
与他
低语
半晌
眼神望向
闫法靖琪
后者
笑道
你就
与
三旗主
尽快
进入
状态
我们这里
会议
会
一直
持续
下去
一旦有
新的
举措
会
第一时间
通知
到
[SEP]
会议
本就
在他
洞府
内
进行
刘君怀与
咎宜人
也就
在
随后
进入
疯狂
炼制
状态
[SEP]
敖O
也
在一旁
相助
经过
试炼
一缕
神龙
龙息
添加
的
阵符
阵型
铭刻
果然
有大
幅度
提升
使得
九级仙阵
整体
牢固
性能
明显
提升
[SEP]
当然
炼制
仙
阵阵
型
均属于
完全
防御
状态
如此
单一
模
式
禁制
也就
令
九级
品阶
威势
尽显
[SEP]
再有
数名
不同
阵
义
理解
符文
交叉
绘制
相互
融会贯通
单纯
防御
仙阵
已可
做到
毫无
缝隙
可言
[SEP]
十日
之后
在
经过
核心
层
屡
番
验证
后
刘君怀与
当日
晚间
便
隐身
前往
魔族祖地
[SEP]
其间
神界
局势
超乎寻常
的
惨烈
由于
魔族祖地
被妖族
联合
蛇族
隔
断
后
数百
亿
妖族
铺就
亿里
范围
就
成为
所有
战事
焦
点
位置
[SEP]
人族
同样
数百
亿
大军
迅速
与妖族
联合
日夜
不停
穿梭
在各个
战场
魔族
被
阻拦
在外
大小势力
由于
生存
空间被
挤压
的
愈发
狭小
也
拼了命般
疯狂
突
围
[SEP]
因而
也使得
魔族祖地
人心
纷乱
欲将
起
兵
之势
日
嚣
尘
上
接到
线报
也
硬生生
将刘君怀
之行
提早
了
十几日
[SEP]
人
妖二族
付出
巨大
伤亡
后
也始终
能令
魔族
大小势力
联合
不
起来
他们
已被
蛇族
黑焰
隔离开来
第四
五六
神域
已然被
黑
沉沉
黑焰
与
魔气
笼罩了
数日
[SEP]
半圣层面
大能
均已
正式
参
战
漫
漫
黑色
如同
遍野
松
林
已
偶尔
可见
半圣身影
穿梭其间
每
有
现身
即有
同
境界者
倾扑而上
[SEP]
到处
鼓
声
号
角
大作
纛
旗
在
风中
猎猎
招
展
恍如
黑色
海
潮
平地
席卷
剧烈
声势
若
隆隆
沉雷
响彻
山谷
又如
万
顷
怒
涛
扑
击
群山
[SEP]
各式能量
铿锵
飞舞
无数道
身影
呼啸
飞掠
密集
如
蝗
虫
过
境
铺天盖地
沉闷
的
喊杀
与
短促
的
嘶吼
直
使
山河
颤抖
[SEP]
熊
烈
战火
升起
的
浓烟
滚滚
着
弥漫
了
所有
猎猎
招
展
的
纛
旗
飘
摇
之地
只
消
得
数个时辰
那一地
已
变为
尸骸
枕
藉
的
绝
险
转过
之地
[SEP]
刳
胎
焚
夭
之气
与
漫天
腥风
血雨
不及
消失在
黑雾
中
继
又
越
过
烟雾
出现在
战场
彼
端
使得
朝
施
暮
戮
态势
始终
密集
过程中
生存
与
死亡
相互
靠
拢
前后
紧
接
浸没
与无尽
跋扈
恣
睢
之下的
肝
髓
流
野
里
[SEP]
刀枪
剑
戈
金
暴
玉
制
呐喊
喧嚣
惊天动地
勾连
成
铺天
遮
地
凄凉
旋
律
h
旋
萦绕
不休
[SEP]
悲
壮
凄
切
充斥在
声
嘶
力竭
当中
风云
变幻
却不见
一缕
日
光
从
云
缝
里透
射
下来
阴寒
惨
切
的
战
地
气氛
日夜
笼罩在
大块
大块
胭
脂
般
鲜红
血迹
凝结
的
天地之间
[SEP]
在天空
下
象
暴雨
即
来时
那样
漆黑一片
各色
神辉
向四面八方
投
射出
烁
目
光芒
在那
可以
看得见
的世界
里
从
这一
头
到
那一
头
大地
在
摇晃
下沉
融
解
无限
广
大的
天地之间
如海
潮
一样
在
抖动
[SEP]
极其
剧烈的
爆炸
之音
随处
可
响彻
而起
呈
礼
花
四
绽开
放
转瞬化作
可吞噬
一切生机
蘑菇云
挟带起
如
没有
底
脚
的
火山
漫
空
倾倒
[SEP]
由此
撕裂
得
虚空
裂隙
遍布
一个个
可怕
虚空乱流
漩涡
远
望
如
无际
荒芜
沙漠
颜色
满溢着
毁灭
与
重生
一瞬
所释放
恐怖
光河
[SEP]
不可
弥合
空间黑洞
到处
悬挂
暴虐无道
肆意
吞噬力
于
各处
空间
蔓延
带起
一阵
虚空乱流
与
空气
摩擦
嘶嘶
之音
[SEP]
伴随着
可怕
无比
刺耳
炸裂
之音
倏然
流转出
连串
古怪
纹路
渐自
与
整处
空间内
铺展开来
[SEP]
每一丝
流经
生机
或是
驳乱
纷
气息
均被
转眼间
吞
至
为虚无
随
吞没
之物
越多
于
尖锐
撕裂
声中
空间黑洞
周边
发丝
般
裂痕
瞬间
溃散
泛延
令
那张
恐怖
黑暗
巨口
有所
扩及
[SEP]
刘君怀
就是在
天地
剧烈
涌荡
中
来至
魔族祖地
再次
身临
那处
极度
阴森
之地
密
不透
风
黑云
压
身
天塌地陷
盛势
凛
压
依旧
凄厉
好在
随着
召唤
来
三大凶器
他身旁
压力
徒然
退
消
[SEP]
将
咎宜人
等
数名
九级仙阵师
引将出来
置身
于
他所
刻画
的空间
领域
之内
转眼间
无数
九级
阵符
便是
漫天飞舞
[SEP]
经过
神念
连通
尾后针
故
技
重
施
炼化后
精纯
魔性
能量
便是
向他
汩汩
涌至
随
刘君怀就
地
席
坐
开启
疯狂
炼化
每一丝
消耗
即有
魔性
能量
接
续
添持
[SEP]
足足
半晌
尾后针
自空中
一个
流转
再次
消失在
无尽
磷光
颤栗
当中
旋即有
弑神枪
同样
做出
魔性
能量
垂落
而来
[SEP]
这个
过程里
仙阵师
们
仍
在
无休止
阵型
布置
中
刘君怀自身
魔性化
气息
也在
不知不觉间
渐聚渐浓
[SEP]
他体内
已有
黑杀神咒
念动
古老
咒语力量
早已
弥漫
经脉
流转
各处
每一丝
精纯
魔性
能量
炼化完成
即有
晶莹剔透
光芒
投射
将其
笼罩
任由
咒语力量
转化
出
清净
音
声渐
化
极妙之音
在他体内
宣
畅
开来
[SEP]
咒念
所达
咒语
音律
笼罩之下
其中
收
捉
鬼神
镇
星
缚
手
收
魂
斩
精
各有
相对
咒念
相
配
声势
熏
灼
下
将
入体
魔性
取
精
存
髓
解
咒
破
魇
为
刘君怀自身
所需
却不
失
极
精纯
魔性
能量
原有
魔性
意志
[SEP]
随着
越来越多
凄
切
侧
目
不忍
魔性
转换
也使得刘君怀
漫身
鼓
角
凌
天籁
般
神圣气息
勃然
升腾
或
如
犀利
如
锐利
之剑
或
如
万物生成
显化
新
绽
幻作
各等
万象
气息
穿梭不停
[SEP]
如此
强烈
威势
显现而出
也
令得
正在
忙碌
的
咎宜人
等人
不觉间
停下
手中
活
计
呆滞
当场
目光
所及
之处
但
见得
刘君怀身上
一股难以形容
肃然
弥漫
也自
诸人
心头
骇
绝
泛
扬
由生
万端
肃然
敬仰
之感
[SEP]
此等
斗
重
山
齐
般
敬仰
威望
气机
令那
三大凶器
赫然
耸动
周身
瑟瑟
出
惊栗
抖动
哪里还有
半点
绝
嚣
凶戾
的上古
凶
顽
之相
[SEP]
心念转动
不停
他与
咎宜人
做过
短暂
交流
便将
众人
收入
混沌空间
耗费
半个时辰
将
空间领域
层层叠叠
与
秘地
入口处
隔离开来
[SEP]
嘱咐
三大凶器
撤
往
入口
禁制
处
绽发
漫身
鼓胀
之气
彻
身
感知
那种
冥冥中
恍如
遥远
幽暗
深远
之气
尽
敞
胸怀
去
驳乱
纷杂
冥气
里
凶戾
精纯
魔气
[SEP]
只
过得
了片刻
即
引起
强烈
腐灼
之气
涌动
起
波澜
无数
磷光
颤栗
生
抖
化作
迷蒙光线
漫天飞舞
随
无边
魔气
冲天
骇然
泛
涌
[SEP]
嚣绝
凶气
威压
也自
刘君怀
繁琐
咒语
念
词
里
冲荡
过去
其势
犹如
打破
水面
之
平静
令
诸般景象
在
魔性魔气
里
升腾而起
[SEP]
其中
锋芒显露
之音里
每一
段
音节
律动
均
令
景象
映照出
炫音缭绕
于
漫天
魔气中
絷
缚
一切
所向
涤
瑕
荡
秽
厚
固
法则
光辉
四溅
迸射
[SEP]
天际里
徒然
飘落
恐怖金虹
却是
那一枚
圣人烙印
当空
造就
令
灰色
杀戮气息
里
暗
隐在
恐怖金虹
之内
在虚空里
爆射
迸出
无边
金色
神芒
令
虚空乱流
霎那间
凝滞
[SEP]
圣人烙印
本身
并不
具有
能量
冲击
它是
万般
法则
理解
总
汇
依靠
此等
理解
进而
掌控
自身
本就具有
手段
[SEP]
一枚
圣人烙印
对于
各个
条件
无限接近于
天道
最深
理念
悟会
者
方才
有直接
催发
效用
就等同于
进阶
屏障
之间
那一层
薄薄
阻隔
只是这种
屏障
只能
通过
感悟
而得
之
[SEP]
有此
圣人烙印
加持
之下
也使得刘君怀
漫身
亘古
通
今
气息流淌
瞬间铺展
出一片
千古
不朽
寓意
泛延
[SEP]
不朽
气息里
流转着
一股
浑
俗
和
光耀
目
光芒
投
射出
奇光
迸射
其
速
如电
触之
冰凉
[SEP]
拗
口
怪异
犹若
诡
甚
嗡鸣
轰然
呈
碾压
之势
倒卷
音韵
屈曲
升降
里
滚
荡起
光华
日月
般
浩荡
威势
[SEP]
咒语
音律
笼罩之下
具有着
专门
克制
魔性
之功效
骤然
绽放出
夺目光彩
倏然
流转出
掌控
天地之势
浩大
自然之力
自如
挥洒
漫
空
丛生
[SEP]
沧桑气息
扑面
迎
至
仿佛
来自于
浩瀚
云霞
之
端
大道真种
气息
缭绕
其间
无数
玄奥
符号
绽放出
炫目
奇
彩
[SEP]
光漩
里
实质般
凝结
如
无数
杀戮
之光
爆发
迸射
每一
蓬
绽放
即有
无数
魔性
磷光
破灭
[SEP]
咒语
音律
勾连
不朽
气息
自
当空
铺陈
出
低
压
威凛
雾气
转瞬
将
魔气
爆涌
如
飓风
骤起
之势
弥漫
有
可怕能量威压
隐匿
其中
仿如
帝王
般
俯视
苍生
霸气
于其间
滚滚
涌动着
幻作
厚重空间法则
密实
笼及
[SEP]
极端
恐怖
遮天蔽日
浩大
到
无法
用言语
形容
刘君怀心神
已
与此间
天地意志
相连
只是
举手投足
间
即有
毁灭
天地力量
生出
[SEP]
万象
显化
而出
生出
无穷无尽
碾压
之势
漫天
幻境
光束
如
贯穿虚空
通达
憾大
撩
起
浮
光
涟漪
一阵
激荡
如
圣洁
天威
[SEP]
紧跟着
鼓胀
起
狂飙
般
恢弘
气势
狂
吐
愈发
集
密
魔性
磷光
渐做
黯淡
月色
光华
渺渺
升腾
[SEP]
刘君怀
心意
所
至
即有
庞然
空间法则
呈
隐约
道蕴
波动
其中
玄妙
威严
蕴意
针对
浩大
魔气
以
予
束缚
铺展
倾盖
寸寸
蚕食
[SEP]
第
章
收服
魔性
空间
[SEP]
万象之道
达成
初始
刘君怀已
能
完全掌控
每一道
法则
同时
得到
天地意志
认可
从而
可
借助
天地之威
任由
驱使
虽
尚
不达
整体性
改天
换
地
能力
得
一方天地
意志
庇
佑
还是相当
明显
[SEP]
他此时
就
令
这处空间
充斥
了
无穷尽
空间之力
仿佛
就如同
自身
所衍化
[SEP]
感知
范围内
空间领域
里
即可
布
就
密织
血色
毁灭气息
间伴
以
杀戮
之光
爆发
迸射
也可
将他
天道
诸般神奇
感知
施加
直到
渲染
至
这一
空际
再无
魔性
意志
羁绊
[SEP]
凛冽
杀机
与
死
意
爆涌
之势
只
针对
阴森
毁灭气息
愈加
灵性
十足
地
魔性
磷光
意在
将其
强烈
腐灼
意志
加以
束缚
[SEP]
随之
会有
妙法之树
与
功德无量
佛
令
之
断
其
来源
路途
再
辅
以
黑杀神咒
声势
熏
灼
下的
草木
俱
朽
身
名
皆
灭
犀利
之势
施以
收
髓
斩
精
使得
魔性
意志
被
炼
为己
用
[SEP]
他所
绽发
各式
威凛
里
锋芒
与
吞噬
显露出
无上
森严
由
使
万般
驳杂
魔
祟
之气
不敢
妄动
一如
浑身
气血
凝滞
之
呆
木
[SEP]
继而
让
厚重空间法则
笼罩
夹杂在
浩荡
亘古苍茫
气息之内
被
其所
散发
神秘
能量
沁蚀
进一步
蚕食
魔性
顽固
意志
留存
[SEP]
随
时间
推移
渐远
此处
秘地
空间里
诸般
法则感悟
像是
已被
放大
无数倍
空间
纹理
刻画
彰显
流转
走势
明晰
敞
通
[SEP]
直到
两个时辰后
有一缕
恍如
大道
真
音
低沉
自
空间内
内
涌荡
起
暮
鼓
晨
钟
般
轰响
瞬间将
所有
迷蒙
魔气
震散
而开
深蕴
精
省
教义
弥漫开来
化作漫天
古韵字符
当空铺展
[SEP]
刘君怀体内
那道
青光
能量
凭空
闪烁
而出
突兀
晕荡
出无数
远古字符
在
当空
盘旋
不止
于
下一
瞬
倏然
化作
一条
字符
长龙
轻
啸
[SEP]
此
团
青光
为
雷炎龙王
所
赠与
真龙
青色玄气
富蕴
泛青
苍黄
龙气
能量
更具有
超越
刘君怀
空间法则
感知
的
真龙
所
独具
时空
神通
气息
[SEP]
汩汩
青色玄气
随
那
龙吟
低
回
婉转
流
长
几个
流转
已令
此间
万里
秘地
尽数
渲染
[SEP]
这一方天地
意志
也
随即
与他自身
意念
连通
道道
愈加凝实
清晰地
法则感知
在他
识海里
绽
发出
炫目
光华
[SEP]
刘君怀在
空间法则
之上
的感悟
造诣
极深
即使
已达
可
堪称
登
峰
造
极
之境
也需要
有
彻底
适应
时空法则
之体
来
配合
容纳
更
深邃
空间法则
道义
承接
[SEP]
而
真龙一族
所独有
时空
神通
已将
自身
每一寸
细胞
血意
融为一体
能
满足
更
深邃
法则感悟
与
法则之力
不断
穿越
所带来
天地之威
起伏
抑
扬
顿
挫
更迭
[SEP]
他体内
虽有
真龙龙息
留驻
断然
与
纯正
真龙之体
无法
比拟
只有
那一缕
龙息
不断
吞噬
进化
方能
逐步
接近于
真龙
可
任意
穿行
在各个
界面
无视
各式
天威
意志
挤迫
压制
[SEP]
方才
他体内
那道
青光
能量
便是
自行
感应
显现
以
期
获得
难得的
进化
契机
[SEP]
便是
刘君怀也
深感
此时
法则之力
之
强悍
渐如
实质般
难以
侵入
秘地
空间
也被
淡淡
而
柔和
龙息
所覆盖
强悍
威能
隐藏
其间
[SEP]
他心下
不由得
大喜
即使
这等
龙息
威能
他也
同
感
其中
悍威
却
能够
与他自身
意志
相行
融汇
但
龙息
意志
单独存在
只可
驱使
而不能
与他
血脉
融
释
贯通
[SEP]
或许是
因他
体质
尚不足以
与
真龙之体
相比
拟
此种
单独
存在形式
才
适于
它
自行
进化
而不
受
刘君怀身体
半点
羁绊
[SEP]
但在
它自身
进化
的同时
可
令刘君怀
获得
更多
天地法则
感知
每一道
就是一种
天地感悟
乃是
更深层次
沟通天地
所得
从中
可
感受
天道
诸般神奇
他识海内
各等
自然感知
可
借助
于此
而
持续
提升
[SEP]
此间天地
时空法则气息
已被他
自身气息
相
融会
便等同于
他自身
气势
已为
此间
天道意志
所认可
从此
他
自由
往来
这一
空际
再
不受
半点
约束
[SEP]
随着
与这片天地
联系更加紧密
他自身
凌厉
劲
气与
淡薄
威压
隐现
之时
恍似
无边
魔气
也就此
服
顺
其中
灵性
磷光
丝丝
流露
畏
怯
意识
不
经由
刘君怀意念
传达
徒
自
龟缩
在原地
瑟瑟
不安
[SEP]
他
收回
漫身气势
招手
令
三大凶器
继续
吞噬
进化
那一道
青色玄气
也
始终在
流转
不休
[SEP]
既然
将此间
魔气
降服
刘君怀也就
不再
吞噬
魔性化
能量
在他
天地感知
不达
之前
再有
能量
摄取
也不能
将
自身境界提升
[SEP]
如此
关键时刻
他
也不能
稍有
延
误
方才
一番
剧烈
涌动
阵势
他不
确定
会不会有
魔族半圣
感知
若是
前来
探查
即有
暴露
之危
[SEP]
将众人
引将出来
富阳州
也一同
现身
而出
他
唯一
任务就是
与刘君怀
如影
相随
此间魔气
不再
具有
威胁
他自然
强烈
要求
跟随
左右
[SEP]
咎宜人
等人
虽
对刘君怀
一番
作为
深感
骇极
但此时
也不是
喟
叹
时刻
略作
交流
几人
便
投入
紧张
的禁制
堆砌
过程中
[SEP]
另一端
与
外间
时空
乱象
连接
入口
刘君怀也
需要
将之
加以
控制
无外乎
借由
此间
天地之力
自
那处位置
布
出道道
侵入
屏障
[SEP]
但
外间
魔气
侵
沁
之势
断然
不是
他此时
能力
所能
抑制
来源
处
连通
时空
乱象
更加
深邃
魔性
此间魔气
获得
随着
空间
溢满
才
不会有
崭新
补充
进来
[SEP]
唯一可
借助
的是
后来
填充
魔气
均为
最低
等级
存在
魔性
越是
深沉
使得
被
魔性化
魔气
变得
愈加
通透
轻灵
越
浮游
深入
乱象
高空
[SEP]
仅有
那些
无
灵性
魔气
才会
被
挤压
至
最底层
刘君怀所
布置
屏障
自其间
添加
更多
个人
意志
以便
于
秘地
空间内
魔气
将
后来
之气
尽快
同化
[SEP]
此等举措
自然
非
长久
之态
他个人
意志
再是
强悍
未
达
圣人
之境
也不足以
与
外间
几
至
圆满
魔性
相抗衡
也只有
等
神界
大势
稳定下来
才能
做
进一步
打算
[SEP]
待得
神念探识
探不出
魔族
中人
有
前来
迹象
刘君怀才
来至
另一端
匆匆
布置
[SEP]
如此
过得
一日
两
端
禁制
均已
达
众人
认同
刘君怀这才
制止
兀自
不停的
吞噬
行为
连同
众人
一起
引入
混沌空间
不见
悄然
穿越
禁制
而出
不足
百息
后
已然
回到
天罡殿
[SEP]
将
咎宜人
等人
引将出来
各方
大佬
也已
围
至
经由
咎宜人
细细
表述
众人
面上
神情
才
登时
舒缓
[SEP]
闫法靖琪
拍打
了下
刘君怀肩头
既然
那处空间
已被
有效
隔离
最终
一战
也要
尽快
开启
不能
预
留出
时间来
令
魔族
发现
其中
变化
二旗主
传讯
下去
命
各方势力
急速
向外
间
魔族势力
逼迫
竭尽
全力
将之
覆灭
[SEP]
他
转向
何承业
漆雕庆生
二位
老祖
还请
两位
老祖
与天罡殿
一众
半圣
前往
魔族祖地
就近
位置
严密监控
出动
救
援
势态
君怀
与你
等同
行
势必
在各个
神域
战势
平息
之前
将之
威慑
[SEP]
何承业
颌首
应承
道
这
都不是
问题
加上
各个势力
间
半圣
已有
上百名
之数
即使
魔族祖地
数百名
半圣
尽出
也有
牵扯
一时
保证
[SEP]
闫法靖琪
微微笑道
不仅如此
蛇族
大部
还在
原地
等候
八十
多
亿
蛇族
仅余
十
之
二
三
留驻
也足以
将
魔族祖地
内
势力
震慑
你们
这次
前往
需要
隐藏
身迹
争取
尽可能多的
突袭
三两
影
只
半圣
多
一名半圣
被
抹杀
我方势力
就多
一份
实力
保存
[SEP]
其他
战场
具体
战略
方
针
早有
布置
也不用
刘君怀
等人
牵
肠
挂
肚
千多
亿
神人
所
铺展
的
几十
亿里
鏖
战
势态
也不是
他能够
驾驭
得了的
[SEP]
较之
专
修
帝王
之道
的
立人天师
闫法靖琪
更是有
超乎
之处
能够
掌控
神界
近两
万年
之人
其
真实实力
自
不容置疑
[SEP]
更
前方
再有
立人天师
具体
挥
戈
指向
也是
一众
核心
层面
精心
策划
刘君怀也
乐得
专注于
他所
擅长
的一
往
直
前
[SEP]
各方势力
分
头
行事
再也不
做
半点
延迟
天罡殿
也是
除了
刘君怀所
不知
的
隐世
老祖
外
尽皆
倾巢
而出
[SEP]
一个
多时辰
刘君怀
所在
半圣
大军
堪堪
来至
蛇族
势力
铺陈
之地
此处
距离那
魔族祖地
尚有
千万里
之遥
[SEP]
但见
泛
绿
无数
庞然
蛇影
黑压压
铺展
为一片
漫身
所泛起
黑焰
远观
如
黑云
翻滚
在
电流
滋滋
连
彻
声中
化作
无边
凶煞
如
展
骥
遮天蔽日
[SEP]
近
到
前来
就
可见
黑焰
内
焚
灼
一切的
暴虐
能量气息
溢满
每一
方
空间
不断有
银光
烁
目
闪烁
流转
渐
汇
成
股股
极为
可怕能量
利刃
锋芒
彷
佛
可以
撕裂
一切
威力
渐成
锋芒
风暴
更是
恐怖之极
[SEP]
如此
生生不息
全势
火
力
尽
开
只
为着
提防
魔族半圣
贯穿
时空
掠过
虽然
损耗
极其
巨大
好在有
几十亿
蛇族
轮番
施为
[SEP]
空中
另有
几十道
妖皇
身影
在
不停
顿
的
来回
穿行
巡
查
见到刘君怀
一行
来到
立
有
几道
身影
飞掠
而至
[SEP]
当
首
者
即为
碧麟妖皇
它
身后
跟随着
金轮
天裂
二位
妖皇
[SEP]
碧麟妖皇
双脚
未曾
落地
口中
呵呵
大笑
之音
已然
传来
君怀
看来
一切
事宜
早已
安置
妥当
这
终极一战
怕是
近在眼前
[SEP]
略作
礼
问
刘君怀笑着
回道
大部分
半圣
就
不上
前来
请
安
了
当下
他们
均处在
隐身状态
也仅有
我们
二十几人
展露
身
行
[SEP]
碧麟妖皇
摆手
笑颜
道
又是
诱饵
不过
今次
这
引诱
势力
可是
太强大了
你能
认定
魔族
会有
甘
来
送
死
莽撞
之人
[SEP]
一旁
立人天师
呵呵乐道
魔族
上下
对
今后
深
恶
痛
绝
稍后
由他
一人
在
空际里
游走
一圈
即会有
不畏
生死
狂暴
魔族半圣
倾扑
或许
你认为
这
有些不
合
情理
但
魔族
人
心中
所
积
郁
良久
的
彻骨
怀
恨
总
会令
某些
头脑
简单
之辈
一时间
愤
极
冲
顶
[SEP]
第
章
二十四枚九劫天雷珠
[SEP]
漆雕庆生
不住的
点头
魔族
内部
两
派
对峙
由来
已久
相互间
争
强
好
胜
也是
始终
存在
钟离元
就在
此间
他可是
对
魔族
内部
最为
熟谙
[SEP]
钟离元
眼望
魔族
祖
地方
向
若有所思
但
绝非
那种
遥
相
挂念
之忧
而是
发自
肺腑
的
切
肤
之痛
乃是
来自于
刘君怀
意志
所
熏染
得
望
而生
厌
[SEP]
只是他
毕竟
出
身于
同一
血脉传承
即使
如今
体内
魔性
正处在
日渐
消弭
状态
那种
曾经
拥有
般
深刻
记忆
还是
存在着
[SEP]
情绪
波及
眨眼
消失不见
钟离元
回复
道
庆生
老祖
所言
不差
魔族
内部
主战
与
固守
两
派系
一直
水火
不相
容
固守
一派
更是
被
冠
以
胆
怯
名号
若非
大
首领
左
天和
为
其中
首要
怕是
早已被
排
挤
[SEP]
刘君怀却是
忽然
眼望
虚空
某一处
浑然不觉
众人间
交谈
身形
不见
晃动
已是
遁
于无形
富阳州
与
钟离元
几乎同时
掠
动
紧
随着刘君怀
消失
所
显
一丝
轨迹
而去
[SEP]
何承业
无奈
地
望了
漆雕庆生
一眼
现在的
这些
后辈
实力
怕是
我们这些老家伙
们
难以
企及
了你
可曾
感知到
有何
异动
迹象
[SEP]
见
漆雕庆生
同样
无奈的
摇摇头
立人天师
笑道
二位
老祖
也无
须
过于
在意
这等
超然
感知
也仅有
刘君怀一人
可以
做到
我
阳州
师叔
他们二人
也
绝无
提前
感知能力
[SEP]
他如此
讲来
显然
包括
他自己
也不曾
有
先知
先
觉
富阳州
与
钟离元
二人
始终
视
刘君怀
马
首
是
瞻
他们
当然
会
无视
其他
忌讳
紧随
而去
乃是
必然
[SEP]
刘君怀
此次
位移
距离
并不
遥远
不过
两
亿里之外
但
来人
所使用
遮掩气息
之法
却是
他
再
熟识
不过
卫道者势力
中
独有
法术
[SEP]
来势
四人
里
均是
处于
隐身状态
其中
二人
就是
刘君怀
老相识
安邦
神帝
与
茂彦
神皇
[SEP]
安邦
此时
已
晋阶
神帝中期
茂彦
却是
突破到
神皇后期
仅仅
回到
神界
十余
年
二者
均有
较
大幅度
境界提升
[SEP]
二人
相伴
之人
一名
同样
神帝中期
一名半圣
后期
强者
刘君怀
独对
那位
神帝中期
恍然
有些
熟悉
之感
[SEP]
他身形
拦
在
四人
虚空
行进
路径
之前
令他们
霍然
有些
惊讶
转瞬
安邦与
茂彦二人
口中
就有
喜意
传出
君怀
如此
小心
行事
还是
脱
不开
你
探知力
感知
[SEP]
二人
话音未落
刘君怀身后
即有
两道
身影
凭空
显现出来
却是那
富阳州
与
钟离元
紧随着
来到
[SEP]
三名
半圣巅峰
绝
强者
突兀
现身
令
那二人
面色
突
转
安邦
神帝
已
向他们
介绍
了刘君怀
身份
[SEP]
刘君怀
一步
跨越
而至
向
四人
躬身施礼
半点
不见
半圣巅峰
该
有的
威仪
语气里
充斥着
亲切
眼神
却
独
向
另一名
神帝中期
撇动
令
此人
继而
生笑
[SEP]
不用
再做
猜疑
我就是
当年
留
与你
雷电本源
与
撼天剑
的
雷神
第一百零
三代传人
薛狂
没想到
当年
离开
时
仓促
间
留下些
线索
所
获取
之人
居然
已
发展到
如此
骇人
地步
[SEP]
这
薛狂
便是
奉命
寻找
九劫天雷珠
的具体
承
办
人
之一
近万年
来
只
寻找到
十二枚
返回神界
依照
命令
在此
留下一
份
机缘
留待
身具
雷电之力
的
有缘人
来
延续
他
闻所未闻
曾
完成
之事
[SEP]
刘君怀也
正是
在他
留下
诸般
物件
里
获得
那
那
九劫天雷珠
十二枚
仿制品
以及
雷电本源
与
撼天剑
才
早早
修炼
得
驭
雷电
之法
[SEP]
也可以
说
他
取得
那
出
传承
对于今后
发展
起到
巨大作用
因而
薛狂
此人
印象
在刘君怀
心里
重要性
不亚于
万象楼
或是
妙法之树
[SEP]
况且
这是他
重生
不久后
所得
存在着
至深
浓烈
感情
意味
方才
面对
薛狂
时
那种
熟悉
感
便是
出自于
此
[SEP]
于是他
闻言
慌忙
上前
躬身
跪拜
丝毫
不在意
此时
身份
上的
不适
[SEP]
薛狂
忙
上前
双手
托
起
刘君怀
眼神中
欣慰
感
显而易见
君怀你
现在
可是
玄羽旗
第十旗主
身份
如此大
礼
可是
令我
相当
难
堪
既然
翰林
师兄
被你
称之为
师伯
你就
称呼我
一声
师叔
就是了
[SEP]
茂彦
神皇
呵呵乐道
薛
兄
君怀
为人
一向
知
义
多
情
仁
德
重义
方面
从
不做
丁点
马
虎
[SEP]
刘君怀道
薛
前辈
这番
隐迹
而来
又将
境界
遮掩
到
神帝中期
想是
回来
神界
是
打算
欲将
雷门
再
复
兴
起
[SEP]
那一名
一直
未曾
开言
的
半圣
后期
嘴里
冒
出一
声
惊
咦
老
薛
你这
隐匿
修为
之法
在
刘
小子
面前
果然
派
不上
用场
[SEP]
薛狂
忙
向刘君怀
介绍道
这位是
卫道者势力
高远
天师
为
立人天师
继
位
者
也是
向笛先生
的
嫡
亲
叔父
[SEP]
向笛先生
虽为
守望者势力
中人
其
最终
来处
还是
属于
卫道者
先生
为
两方
中
职位
名号
只是
相当于
神界
势力中
堂主
一职
仅仅
比之
其下
监
院
知
客
稍
高
些
[SEP]
先生
一职
之上
还有
真人
宗师
天师
便等同于
神界
势力
中的
长老
统领
太上长老
[SEP]
能够被
谓之
天师
者
就等同于
天罡殿
何泰河
富阳州
玄羽旗
何承业
漆雕庆生
那样
的
老祖
身份
[SEP]
但也
并非
讲
立人天师
回到
天罡殿
担
任
殿主
何泰河
富阳州
身份
就要
高于
卫道者
中
天师
层面
而是
卫道者势力
中人
均属于
强
壮
派
中坚力量
[SEP]
一旦
境界
修得
半圣巅峰
即被
统一
集中
起来
进入
某一
隐秘
空间内
集体
进入
证道
准备
状态
已
正式
脱离
实际
事务
天
使
身份
也就此
放弃
[SEP]
那是
卫道者
上层
主宰
所
圈定
未来
圣人界
候
补
势力
立人天师
当年
离开
卫道者
时
虽
获得
天师
职位
境界
不过
半圣
后期
此时的
半圣巅峰
为他
后来
神界
修得
[SEP]
让
过
刘君怀的
再次
施礼
那名
高远
天师
笑道
我是
向笛
三
叔
他
目前
已经
回到
卫道者
此次
临
来
前
他要
我
将
几坛
仙酒
带
给你
[SEP]
接过
递
将过来
储物戒
刘君怀心下
不禁
暗自咋舌
之前
早知
向笛先生
家族
在
守望者
卫道者
中
势力
极大
天师
已是
卫道者
中
崇高
地位
者
既然
他这位
二叔
已为
天师
身份
怕是
向笛先生
父亲
祖父
或许
早已
为
圣人
层面
存在
[SEP]
薛狂
接言道
君怀你
以后
可
莫要
这般
多
礼
怕是
应劫者身份
你
还未曾
全面
知晓其中
含义
实际上
此等
身份
早已
超脱
卫道者
存在
卫道者
之上的
各方
主宰
才是
应劫者
未来
所达
之境地
[SEP]
每一名
应劫者
一旦
所行之事
达成
才可
真正
被
确定下来
这
方为
因何
应劫者
才可
亲自
参与到
仙界
神
两界
甚至
界面
之间
各种
争斗
之人
其他势力
均不能
亲身
参与其中
只能算是
协助
者
或
引导
者
原因所在
[SEP]
真正
应劫者
实乃
天道意志
所衍化
天地
至
元
气息所
孕育
天威
一线生机
里的
天意
转达
者与
执行
者
你
未来
早已
要远超
我等
因而
你
一切
恭维
之举
旁人
可是
承受
不起
[SEP]
高远
天师
接言
笑道
老
薛
所言
属于
事实
你
仅
以我
天师
职位
称呼
即可
前辈
一词
却是
再也不
要
提
得
[SEP]
茂彦
神皇
在旁
说道
我们
是不是
先
回到
地面
再做
深
谈
此地
可不是
畅谈
之处
[SEP]
众人
齐
笑
于是在
介绍
过
富阳州
与
钟离元
二人
身份
后
众人
随着刘君怀
返回到
蛇族
所在
[SEP]
与众人
见过
刘君怀
当空
幻
出一道
空间领域
禁制
这才
向
几位
来人
问道
如此
关键时刻
卫道者
前来
当然
会有
重大
指示
[SEP]
高远
天师
回道
重大
指示
可不敢
当
况且
卫道者
也无
权
干预
神界
实际
事务
这一次
前来
却是在
相
护
老
薛
处理
雷门
相关事宜
与
卫道者
无甚
相
干
[SEP]
薛狂
此时
面色
徒
整
转作
神情
凝重
一片
沉声道
君怀
你那
两枚
九劫天雷珠
可在
身边
[SEP]
得到
确切
肯定
他才
接着
言道
这是
另外
二十
二
枚
九劫天雷珠
已
由
其他
雷门
中人
全部
集齐
记得
我曾
与你
讲过
九劫天雷珠
搜集
齐全
的那一天
你
就会
得到
雷神
赠与
的天
雷
之体
[SEP]
当年
雷神
分
赠
给
二十
四位
雷神传人
曾
预言
全部
九劫天雷珠
再次
聚齐
便是
三界
最
危难
之时
到时
这
二十四枚九劫天雷珠
会
帮助
三界
度过
劫难
而
今
既已
聚齐
你
修得
天雷
之体
后
就由
你来
掌控
九劫天雷珠
帮助
三界
度过
这场
劫难
[SEP]
刘君怀面色
也是
愈加
凝重
他
恭敬
的
接过
九劫天雷珠
任由
薛狂
将
一枚
如
圣人烙印
一般
炽盛
圣洁
白光
摄入
识海
[SEP]
他身形
也在瞬间
进入混沌空间
那道
圣洁
白光
显化
无
刻意
固定
形态
需要
根据
个人
理解
则
映
射出
不同
显化
形式
[SEP]
其内
诸般
感知
并非
那般简单
悟会
而是
需要
极深
法则奥义
通晓
刘君怀此时
自身修为境界
已
处于
无限接近于
神级
极限
这时候
就要
自身气息
需要
与天道气息
无限契合
[SEP]
只有
契合
后
再行
读
取
其中
刻录
才能
使得
所获得
传承
愈加
贴近
圣洁
白光
中
最真实
体现
[SEP]
身形
堪堪
落定
轰隆隆
识海
一阵剧烈
轰响
便传来
一股
撕裂般
疼痛
一股股
信息
宛如
潮水般
涌入
无数
感悟
无数
图像
无数
太古
文字
都在
脑海
里面
迅疾
组合
[SEP]
这些
信息
竟然在
脑海
当中
形成
一块
巨大
符文
光罩
上面
记载
着
无数
心法
这些
文字
由
雷电
组成
散发出
令人心悸
的气息
[SEP]
字符
组合
所衍
发
暴虐
雷电能量
与他
混沌雷系神通本源
瞬息
连通
也迅速
与
中丹田
的
雷电本源
能量圆球
紧密
连接起来
[SEP]
丹田
深处
的一道
金色雷电
猛地
涌
上来
进入
脑海
当中
啪
的一
下
猛地
劈
在这
混沌雷系神通本源
之上
[SEP]
第
章
天雷
道体
[SEP]
轰
仿佛
盘古
开天辟
地的
第
一声
雷霆
乍起
将那
天地
都
劈
开来
令得刘君怀
全身
一阵剧烈颤动
浑身气息
都
闪烁出
雷霆
符号
一丝丝
雷电
在身体
四周
闪烁
周围的空气
发出
兹
兹
沁
灼
声响
[SEP]
呈
金色雷霆
气息
当即
在四周
蔓延
开
令人心悸
的
雷霆
气息
比
刘君怀体内
雷电
力量
更加
接近
雷电本源
灰蒙蒙
的
混沌空间
虚空
竟
渐渐
有
黑云
积
压
过来
虚空
更深处
有
隐隐
雷
声响起
遥远
而
虚无飘渺
[SEP]
识海当中
一团
人形
虚影
显现
两手
不间断
舞动间
好像
雷神
降世
般地
威凛
气息
溢出
那种
灭
恐怖
斩
邪魔
的无上
气息
焕
发出
无尽生机
令
识海
发出阵阵
剧烈颤动
一时间
识海内
能量波动
大作
[SEP]
虚空
黑云
里
顿时
传来
滚滚
轰鸣
雷声
咔嚓
随一道
霹雳
在空中
划过
瞬间
亮如白昼
的虚空
几声
惊雷
炸响
宛如
火药桶
爆裂
般
气势
恢宏
[SEP]
一道巨大
闪电
在他
识海上空
劈落而下
刘君怀意念
也
化身为
凝实
身形
凛然
跃
上
张臂
挥
出的
雷霆
光芒
倏然
变幻为
硕大
开天
巨斧
猛然间
斩
向了
来势
迅猛
闪电
[SEP]
惊天动地
的巨大
轰鸣
声响过
那
气势
宏伟
无比
金戈
铁
马
般
仿佛
身处在
战场
当中
千军万马
在
同时
咆哮
令人
热血沸腾
[SEP]
混沌雷系神通本源
之上
散发出
玄奥气息
无数
电芒
源源不断
被它
吸入
体内
一道道
闪电
在其中
闪烁
不定
蕴含着
可怕
的力量
[SEP]
刘君怀周身
神元
鼓
噪
环绕
出道道
环形
冲击
波纹
似
能量涟漪震荡
荡起
雷电能量
旷
嚣
凄厉
化为
迂
缓
之势
遍及
满身
使得
沐浴
赤色
雷光
中的
周身
各处
带着一股
洪荒
般
沧
凉
气息弥漫
而出
[SEP]
随着
玄奥
气息的
不间断
凝结
更多
雷霆符文
在识海
凝
现
蕴含
雷电
无尽
奥秘
诸多
变化
渐
次
令他
识海
感知
趋向
清明
[SEP]
他体内
气血
纯阳
属性
纯阳之体
已在
瞬间
产生
汲取
欲念
身上
每个
毛孔
都
舒展
开来
尽情
呼吸
吐纳
出
温润
流转之势
[SEP]
周身
血气
流转
愈加
迅疾
紧随着
暴虐
雷电之力
四处
破坏
着
经
血脉
络
气血
翻涌
向
每一条经络
不多时
呈现出
如同大河交错
之态
[SEP]
内里
庞然
气血能量
也在下一刻
躁动
起来
空气中
随即
布满
浓重
血腥之气
与
雷电能量
一同
向着
各处
倾扑而上
[SEP]
他几乎
嗅到
体内
浓郁
气血
血腥
味道
一呼一吸
间
一缕缕
气血
在他
口鼻
翕
动中
持续
不断
吞吐
不绝
就如同
两条
长
蛇
扭动
不止
[SEP]
呼吸
之间
磅礴
气息
喷射而出
有
翻天覆地
之势
渐起
越来越多
血雾
虚影
从他体内
冒
出来
渐渐
将
身影
都笼罩
起来
映衬得
仿似
血
茧
将他
层层
密密
包裹
[SEP]
血意
流光溢彩
与
金色雷霆
交相
贯
耀
下一
时间
刘君怀体内
到处
玄
色
迷离
一片
煞是
虚幻
绚
影
错
杂
尽显
光彩
陆
离
[SEP]
一阵
噼里啪啦
的骨骼
脆响
传来
令他
全身骨骼
血肉
蠕动
大量
气血
在体内
不断
流转
伴
之
而来
纵使
他
肉身强度
强悍
如斯
依旧
裂开
道道
血口
鲜血
丝丝缕缕
溢出
[SEP]
撕裂
剧痛
难以忍受
那种感觉
仿似
活
人身
承
车
裂
之能
清晰感觉到
身体
要
裂开
之感
比那
千刀万剐
之
刑
还要
难
忍
无数倍
[SEP]
汩汩
凌厉无匹
气劲
不断
切割着
身体
似要
将他
撕裂
切割
成碎片
肉身与
精神意志
磨练
周而复始
[SEP]
在
不间断
凝练
与
淬
髓
状态下
狰狞
伤口
不断
在身上
浮现
生命
之力
不断
修复
受损
生命
脉络
伤势
以极快速度
复
原
[SEP]
也就
在
空际里
于
他体内
爆裂
之音里
连成一片
之时
褴
褛
似
缕
狼狈
之相
遮掩不住
他身上
悚然
惊天
威势
愈
见
强盛
意志力
增长
即
成
暴涨
之势
突飞猛进
[SEP]
此等
淬炼
与
凝实
即是
气血能量
转化为
生命之精
化为
己
用
过程
亦为
肉身
淬炼
锻造
得
更加
坚固
强悍的
重塑
效果
[SEP]
先天
之体
中极致
天雷
道体
就此
铸就
可
无限
激发
肌肉
活性
以及
提高
与
扩张
血管
张
力
促进
细胞
分裂
最直接
促进
无形中
肉身
与灵魂
方面
缓慢
提升
与
炼化
进程
同步
缓缓
开掘
[SEP]
此时他
皮肤
表层
涅金身
赤金
之色
早已是
浓郁
几近
极
巅
继而
在下一刻
尽数
崩裂
化作
凝实
金光
缭
卷
漫身
[SEP]
涅金身
就此
被
圣体
金意
所替代
一如
道佛
神o
遍体
金辉
随
体内
一道
刺眼
金光
自他体内
冲天而起
虚空中
形态
各异
蝌蚪文
围绕
在四周
不停
旋转
识海里
被
形态
各异
蝌蚪文
激起
道道
波澜
翻腾
[SEP]
原本
抗衡
那股
疼痛
态势
已渐
转作
生命之精
融入
身体
后
真正
成为
身体
一部分
那股
快
感
[SEP]
两种
相异
感觉
在
转换
乍
至
那等
极度
舒适
之感
竟是
令得他
高声
爽
叫
出口
有
绿色
纹路
转眼
铺满
整个
识海上空
一缕
大自然气息
犹似
阳光掠过
虽
具有
能量
形态
却不见
能量
激荡
[SEP]
股股
绿色能量波动
充斥
斑驳深浅
岁月痕迹
比起
之前
纹路
不知
繁复
多少倍
无比
玄奥
蕴藏
其间
充盈而狂暴
不
闻
半点
凄厉
隐
带
其中
[SEP]
在那
遥远天际
深处
厚重
阴森
云层
